module.exports = {
  "tutorialSidebar": [
    {
      "type": "category",
      "label": "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ",
      
      "items": [
        {
          "type": "category",
          "label": "ԲԱՆ Ա",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Ա/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Ա/Բ"
          ]
        },
        {
          "type": "category",
          "label": "Բան Բ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Բ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Բ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Բ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան Գ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Գ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Գ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Գ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Գ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "Բան Դ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Դ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Դ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Դ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան Ե",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Ե/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Ե/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Ե/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Ե/Դ"
          ]
        },
        {
          "type": "category",
          "label": "Բան Զ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Զ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Զ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Զ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Զ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԶԷ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԶԷ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԶԷ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԶԷ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան Է",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Է/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Է/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Է/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան Ը",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Ը/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Ը/Բ"
          ]
        },
        {
          "type": "category",
          "label": "Բան Թ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Թ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Թ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Թ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան Ժ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Ժ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Ժ/Բ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԺԱ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԱ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԱ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԱ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԺԲ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԲ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԲ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԲ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԺԳ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԳ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԳ/Բ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԺԴ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԴ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԴ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԴ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԴ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԺԵ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԵ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԵ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԵ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԵ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԺԶ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԶ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԶ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԶ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԺԷ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԷ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԷ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԷ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԺԸ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԸ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԸ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԸ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԺԹ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԹ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԹ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԹ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԺԹ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "Բան Ի",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Ի/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Ի/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Ի/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԻԱ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԱ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԱ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԱ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԻԲ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԲ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԲ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԲ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԲ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԻԳ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԳ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԳ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԳ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԻԴ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԴ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԴ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԴ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԻԵ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԵ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԵ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԵ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԵ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԻԶ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԶ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԶ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԶ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԶ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԻԷ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԷ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԷ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԷ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԷ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԻԸ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԸ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԸ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԸ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԸ/Դ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԸ/Ե",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԸ/Զ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԻԹ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԹ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԹ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԻԹ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան Լ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Լ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Լ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Լ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Լ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԼԱ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԱ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԱ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԱ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԼԲ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԲ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԲ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԲ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԲ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԼԳ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԳ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԳ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԳ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԳ/Դ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԳ/Ե"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԼԴ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԴ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԴ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԴ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԴ/Դ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԴ/Ե",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԴ/Զ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԴ/Է",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԴ/Ը",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԴ/Թ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԴ/Ժ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԼԵ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԵ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԵ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԵ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԼԶ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԶ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԶ/Բ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԼԷ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԷ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԷ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԷ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԼԸ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԸ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԸ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԸ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԸ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԼԹ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԹ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԹ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԼԹ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան Խ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Խ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Խ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան Խ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԽԱ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԱ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԱ/Բ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԽԲ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԲ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԲ/Բ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԽԳ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԳ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԳ/Բ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԽԴ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԴ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԴ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԴ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԽԵ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԵ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԵ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԵ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԽԶ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԶ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԶ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԶ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԽԷ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԷ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԷ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԷ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԽԸ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԸ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԸ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԸ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԸ/Դ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԸ/Ե",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԸ/Զ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԸ/Է"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԽԹ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԹ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԹ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԽԹ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ Ծ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Ծ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Ծ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Ծ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Ծ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԾԱ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԱ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԱ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԱ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԱ/Դ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԱ/Ե"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԾԲ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԲ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԲ/Բ"
          ]
        },
        // {
        //   "type": "category",
        //   "label": "ԲԱՆ ԾԳ",
        //   "items": []
        // },
        {
          "type": "category",
          "label": "ԲԱՆ ԾԴ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԴ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԴ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԴ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԴ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԾԵ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԵ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԵ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԵ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԵ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԾԶ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԶ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԶ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԶ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԾԷ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԷ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԷ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԷ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԾԸ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԸ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԸ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԸ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԾԹ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԹ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԾԹ/Բ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ Կ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Կ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Կ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Կ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Կ/Դ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Կ/Ե"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԿԱ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԱ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԱ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԱ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԿԲ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԲ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԲ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԲ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԿԳ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԳ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԳ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԳ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԿԴ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԴ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԴ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԴ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԿԵ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԿԵ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԿԵ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԿԵ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "Բան ԿԶ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԿԶ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԿԶ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԿԶ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԿԶ/Դ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/Բան ԿԶ/Ե"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԿԷ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԷ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԷ/Բ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԿԸ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԸ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԸ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԸ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԸ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ԿԹ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԹ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԹ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ԿԹ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ Հ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Հ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Հ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Հ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Հ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՀԱ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԱ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԱ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԱ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԱ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՀԲ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԲ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԲ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԲ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՀԳ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԳ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԳ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԳ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՀԴ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԴ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԴ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԴ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՀԵ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԵ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԵ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԵ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԵ/Դ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԵ/Ե",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԵ/Զ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԵ/Է",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԵ/Ը",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԵ/Թ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԵ/Ժ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՀԶ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԶ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԶ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԶ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՀԷ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԷ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԷ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԷ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԷ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՀԸ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԸ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԸ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԸ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԸ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՀԹ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԹ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԹ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԹ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՀԹ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ Ձ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Ձ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Ձ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Ձ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՁԱ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԱ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԱ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԱ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԱ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՁԲ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԲ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԲ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԲ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԲ/Դ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԲ/Ե",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԲ/Զ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԲ/Է"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՁԳ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԳ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԳ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԳ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԳ/Դ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԳ/Ե"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՁԴ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԴ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԴ/Բ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՁԵ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԵ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԵ/Բ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՁԶ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԶ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԶ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԶ/Գ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՁԸ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԸ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԸ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՁԸ/Գ"
          ]
        },
        // {
        //   "type": "category",
        //   "label": "ԲԱՆ ՁԹ",
        //   "items": []
        // },
        {
          "type": "category",
          "label": "ԲԱՆ Ղ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Ղ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Ղ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Ղ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Ղ/Դ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ Ղ/Ե"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՂԱ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԱ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԱ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԱ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԱ/Դ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՂԲ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԲ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԲ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԲ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԲ/Դ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԲ/Ե",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԲ/Զ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԲ/Է",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԲ/Ը",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԲ/Թ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԲ/Ժ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԲ/ԺԱ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՂԳ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/Գ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/Դ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/Ե",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/Զ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/Է",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/Ը",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/Թ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/Ժ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/ԺԱ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/ԺԲ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/ԺԳ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/ԺԴ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/ԺԵ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/ԺԶ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/ԺԷ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/ԺԸ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/ԺԹ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/Ի",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/ԻԱ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/ԻԲ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/ԻԳ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԳ/ԻԴ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՂԴ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԴ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԴ/Բ"
          ]
        },
        {
          "type": "category",
          "label": "ԲԱՆ ՂԵ",
          "items": [
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԵ/Ա",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԵ/Բ",
            "ՄԱՏԵԱՆ ՈՂԲԵՐԳՈՒԹԵԱՆ/ԲԱՆ ՂԵ/Գ"
          ]
        }
      ]
    },
    {
    "type": "category",
    "label": "Աստվածաշունչ",
    "items": [
      {
        "type": "category",
        "label": "ՀԻՆ ԿՏԱԿԱՐԱՆ",
        "items": [
          {
            "type": "category",
            "label": "ԳԻՐՔ ԾՆՆԴՈՑ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/1/ՍՏԵՂԾԱԳՈՐԾՈՒԹԵԱՆ ՊԱՏՄՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/2/ԵԴԵՄԻ ՊԱՐՏԷԶԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/3/ԱԴԱՄՆ ՈՒ ԵՒԱՆ ԱՐՏԱՔՍՒՈՒՄ ԵՆ ԴՐԱԽՏԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/3/ԱՍՏԾՈՒ ԴԱՏԱՍՏԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/3/ՄԱՐԴՈՒ ԱՆՀՆԱԶԱՆԴՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/4/ԿԱՅԷՆ ԵՒ ԱԲԷԼ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/4/ԿԱՅԷՆԻ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/4/ՍԷԹ ԵՒ ԵՆՈՍ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/5/ԱԴԱՄԻ ՍԵՐՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/6/ՄԱՐԴԿՈՒԹԵԱՆ ՉԱՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/6/ՆՈՅ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/7/ՋՐՀԵՂԵՂ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/8/ՆՈՅԸ ԶՈՀ Է ՄԱՏՈՒՑՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/8/ՋՐՀԵՂԵՂԻ ՎԵՐՋԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/9/ԱՍՏԾՈՒ ՈՒԽՏԸ ՆՈՅԻ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/9/ՆՈՅԸ ԵՒ ԻՐ ՈՐԴԻՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/10/ՆՈՅԻ ՈՐԴԻՆԵՐԻ ՍԵՐՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/11/ԲԱԲԵԼՈՆԻ ԱՇՏԱՐԱԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/11/ԹԱՐԱՅԻ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/11/ՍԷՄԻ ՍԵՐՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/12/ԱԲՐԱՄԸ ԵԳԻՊՏՈՍՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/12/ԱՍՏՈՒԱԾ ԿԱՆՉՈՒՄ Է ԱԲՐԱՄԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/13/ԱԲՐԱՄԸ ԳՆՈՒՄ Է ՔԵԲՐՈՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/13/ԱԲՐԱՄԸ ԵՒ ՂՈՎՏԸ ԲԱԺԱՆՒՈՒՄ ԵՆ ԻՐԱՐԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/14/ԱԲՐԱՄԸ ՓՐԿՈՒՄ Է ՂՈՎՏԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/14/ՄԵԼՔԻՍԵԴԵԿԸ ՕՐՀՆՈՒՄ Է ԱԲՐԱՄԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/15/ԱՍՏԾՈԻ ՈՒԽՏԸ ԱԲՐԱՄԻ ՀԵՏ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/16/ԱԳԱՐԸ ԵՒ ԻՍՄԱՅէԼԸ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/17/ԹԼՓԱՏՈՒԹԻՒՆԸ՝ ՈՒԽՏԻ ՆՇԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/18/ԱԲՐԱՀԱՄԸ ԽՆԴՐՈՒՄ Է ԽՆԱՅԵԼ ՍՈԴՈՄԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/18/ԱԲՐԱՀԱՄԻՆ ԶԱՒԱԿ ԽՈՍՏԱՑՈՒԵՑ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/19/ՂՈՎՏԸ ՀԵՌԱՆՈՒՄ Է ՍՈԴՈՄԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/19/ՄԵՂՍԱԼԻՑ ՍՈԴՈՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/19/ՄՈՎԱԲԻ ԵՒ ԱՄՄԱՆԻ ԾՆՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/19/ՍՈԴՈՄԻ ՈՒ ԳՈՄՈՐԻ ԿՈՐԾԱՆՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/20/ԱԲՐԱՀԱՄ ԵՒ ԱԲԻՄԵԼԷՔ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/21/ԱԲՐԱՀԱՄԻ ԵՒ ԱԲԻՄԵԼԷՔԻ ՀԱՄԱՁԱՅՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/21/ԱԳԱՐԸ ԵՒ ԻՍՄԱՅԷԼԸ ՀԵՌԱՑՒՈՒՄ ԵՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/21/ԻՍԱՀԱԿԻ ԾՆՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/22/ԱՍՏՈՒԱԾ ՓՈՐՁՈՒՄ Է ԱԲՐԱՀԱՄԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/22/ՆԱՔՈՐԻ ՍԵՐՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/23/ՍԱՌԱՅԻ ՄԱՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/24/ԻՍԱՀԱԿԻ ԿԻՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/25/ԱԲՐԱՀԱՄԻ ՄԱՀՆ ՈՒ ԹԱՂՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/25/ԱԲՐԱՀԱՄԻ ՄԻՒՍ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/25/ԵՍԱՒԸ ՎԱՃԱՌՈՒՄ Է ԻՐ ԱՆԴՐԱՆԿՈՒԹԵԱՆ ԻՐԱՒՈՒՆՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/25/ԵՍԱՒԻ ՈՒ ՅԱԿՈԲԻ ԾՆՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/25/ԻՍՄԱՅԷԼԻ ՍԵՐՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "26",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/26/ԵՍԱՒԻ ՕՏԱՐ ԿԱՆԱՅՔ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/26/ԻՍԱՀԱԿԸ ԲՆԱԿՒՈՒՄ Է ԳԵՐԱՐԱՅՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/26/ՀԱՄԱՁԱՅՆՈՒԹԻՒՆ ԻՍԱՀԱԿԻ ԵՒ ԱԲԻՄԵԼԷՔԻ ՄԻՋԵՒ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/27/ԵՍԱՒԸ ԽՆԴՐՈՒՄ Է ԻՍԱՀԱԿԻ ՕՐՀՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/27/ԻՍԱՀԱԿԸ ՅԱԿՈԲԻՆ ՈՒՂԱՐԿՈՒՄ Է ԼԱԲԱՆԻ ՄՕՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/27/ԻՍԱՀԱԿԸ ՕՐՀՆՈՒՄ Է ՅԱԿՈԲԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/28/ԵՍԱՒԸ ՈՒՐԻՇ ԿԻՆ Է ԱՌՆՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/28/ՅԱԿՈԲԻ ԵՐԱԶԸ ԲԵԹԷԼՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "29",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/29/ՅԱԿՈԲԸ ԶԱՒԱԿՆԵՐ Է ՈՒՆԵՆՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/29/ՅԱԿՈԲԸ ԾԱՌԱՅՈՒՄ Է ԼԱԲԱՆԻՆ ՌԱՔԷԼԻ ՈՒ ԼԻԱՅԻ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/29/ՅԱԿՈԲԸ ՀԱՍՆՈՒՄ Է ԼԱԲԱՆԻ ՏՈՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "30",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/30/ՅԱԿՈԲԸ ՍԱԿԱՐԿՈՒՄ Է ԼԱԲԱՆԻ ՀԵՏ"
                ]
              },
              {
                "type": "category",
                "label": "31",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/31/ՀԱՄԱՁԱՅՆՈՒԹԻՒՆ ՅԱԿՈԲԻ ԵՒ ԼԱԲԱՆԻ ՄԻՋԵՒ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/31/ՅԱԿՈԲԸ ՓԱԽՉՈՒՄ Է ԼԱԲԱՆԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "32",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/32/ՅԱԿՈԲԸ ԳՕՏԵՄԱՐՏՈՒՄ Է ՓԱՆՈՒԷԼՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/32/ՅԱԿՈԲԸ ՊԱՏՐԱՍՏՒՈՒՄ Է ՀԱՆԴԻՊԵԼ ԵՍԱՒԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "33",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/33/ՅԱԿՈԲԸ ՀԱՆԴԻՊՈՒՄ Է ԵՍԱՒԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "34",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/34/ԴԻՆԱՅԻ ԲՌՆԱԲԱՐՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "35",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/35/ԱՍՏՈՒԱԾ ՕՐՀՆՈՒՄ Է ՅԱԿՈԲԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/35/ԻՍԱՀԱԿԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/35/ՅԱԿՈԲԻ ՈՐԴԻՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/35/ՌԱՔԷԼԻ ՄԱՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "36",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/36/ԵԴՈՄԻ ԹԱԳԱՒՈՐՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/36/ԵՍԱՒԻ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/36/ՍԷԻՐԻ ՍԵՐՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "37",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/37/ՅՈՎՍԷՓԸ ԵՒ ԻՐ ԵՂԲԱՅՐՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/37/ՅՈՎՍԷՓԸ ՎԱՃԱՌՒՈՒՄ ԵՒ ՏԱՐՒՈՒՄ Է ԵԳԻՊՏՈՍ"
                ]
              },
              {
                "type": "category",
                "label": "38",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/38/ՅՈՒԴԱՆ ԵՒ ԹԱՄԱՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "39",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/39/ՅՈՎՍԷՓԸ ԵՒ ՊԵՏԱՓՐԷՍԻ ԿԻՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "40",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/40/ՅՈՎՍԷՓԸ ՄԵԿՆՈՒՄ Է ԲԱՆՏԱՐԿԵԱԼՆԵՐԻ ԵՐԱԶՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "41",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/41/ՅՈՎՍԷՓԸ ԴԱՌՆՈՒՄ Է ԵԳԻՊՏՈՍԻ ԿԱՌԱՎԱՐԻՉ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/41/ՅՈՎՍԷՓԸ ՄԵԿՆՈՒՄ Է ՓԱՐԱՒՈՆԻ ԵՐԱԶԸ"
                ]
              },
              {
                "type": "category",
                "label": "42",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/42/ՅՈՎՍԷՓԻ ԵՂԲԱՅՐՆԵՐԸ ԳՆՈՒՄ ԵՆ ԵԳԻՊՏՈՍ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/42/ՅՈՎՍԷՓԻ ԵՂԲԱՅՐՆԵՐԸ ՎԵՐԱԴԱՌՆՈՒՄ ԵՆ ՔԱՆԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "43",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/43/ԲԵՆԻԱՄԻՆԸ ՏԱՐՒՈՒՄ Է ԵԳԻՊՏՈՍ"
                ]
              },
              {
                "type": "category",
                "label": "44",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/44/ԿՈՐԱԾ ՍԿԻՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/44/ՅՈՒԴԱՆ ԱՂԱՉՈՒՄ Է ԲԵՆԻԱՄԻՆԻ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "45",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/45/ՅՈՎՍԷՓԸ ՅԱՅՏՆՈՒՄ Է ԻՆՔՆ ԻՐԵՆ"
                ]
              },
              {
                "type": "category",
                "label": "46",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/46/ՅԱԿՈԲՆ ԸՆՏԱՆԻՔՈՎ ԳՆՈՒՄ Է ԵԳԻՊՏՈՍ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/46/ՅԱԿՈԲՆ ՈՒ ԻՐ ԸՆՏԱՆԻՔԸ ԵԳԻՊՏՈՍՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "47",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/47/ՅԱԿՈԲԻ ՎԵՐՋԻՆ ԽՆԴՐԱՆՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/47/ՍՈՎԸ"
                ]
              },
              {
                "type": "category",
                "label": "48",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/48/ՅԱԿՈԲՆ ՕՐՀՆՈՒՄ Է ԵՓՐԵՄԻՆ ՈՒ ՄԱՆԱՍԷԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "49",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/49/ՅԱԿՈԲԻ ՎԵՐՋԻՆ ԽՕՍՔԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "50",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/50/ՅՈՎՍԷՓԸ ՀՈԳ Է ՏԱՆՈՒՄ ԵՂԲԱՅՐՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/00ԳԻՐՔ ԾՆՆԴՈՑ/50/ՅՈՎՍԷՓԻ ՄԱՀԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԵԼՔ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/1/ԵԳԻՊՏԱՑԻՆԵՐԻ ԱՆԳԹՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/2/ՄՈՎՍԷՍԻ ԾՆՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/3/ԱՍՏՈՒԱԾ ԿԱՆՉՈՒՄ Է ՄՈՎՍԷՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/4/ԱՍՏՈՒԱԾ ՄՈՎՍԷՍԻՆ ՀՐԱՇԱԳՈՐԾՈՒԹԵԱՆ ԿԱՐՈՂՈՒԹԻՒՆ Է ՏԱԼԻՍ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/4/ՄՈՎՍԷՍԸ ՎԵՐԱԴԱՌՆՈՒՄ Է ԵԳԻՊՏՈՍ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/5/ՄՈՎՍԷՍԸ ԳԱՆԳԱՏՒՈՒՄ Է ԱՍՏԾՈՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/5/ՄՈՎՍԷՍԸ ԵՒ ԱՀԱՐՈՆԸ ՓԱՐԱՒՈՆԻ ԱՌՋԵՒ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/6/ԱՍՏԾՈՒ ՀՐԱՄԱՆԸ ՄՈՎՍԷՍԻՆ ՈՒ ԱՀԱՐՈՆԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/6/ԱՍՏՈՒԱԾ ԿԱՆՉՈՒՄ Է ՄՈՎՍԷՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/6/ՄՈՎՍԷՍԻ ԵՒ ԱՀԱՐՈՆԻ ԱԶԳԱԲԱՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/7/ԱՀԱՐՈՆԻ ԳԱՒԱԶԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/7/ՏԱՍԸ ՀԱՐՈՒԱԾՆԵՐԸ."
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/12/ԱՆԴՐԱՆԻԿՆԵՐԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/12/ԱՌԱՋԻՆ ԶԱՏԻԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/12/ԲԱՂԱՐՋԱԿԵՐԱՑ ՏՕՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/12/ԶԱՏԻԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/12/ԶԱՏԿԻ ՏՕՆԱԿԱՏԱՐՈՒԹԵԱՆ ԿԱՐԳԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/12/ԻՍՐԱՅԷԼԱՑԻՆԵՐԸ ՀԵՌԱՆՈՒՄ ԵՆ ԵԳԻՊՏՈՍԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/13/ԱՄՊԻ ԵՒ ԿՐԱԿԻ ՍԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/13/ԱՆԴՐԱՆԻԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/13/ԱՆԴՐԱՆԻԿՆԵՐԻ ՆՈՒԻՐՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/13/ԲԱՂԱՐՋԱԿԵՐԱՑ ՏՕՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/14/ԱՆՑՈՒՄ ԿԱՐՄԻՐ ԾՈՎՈՎ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/15/ԴԱՌՆ ՋՈՒՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/15/ՄԱՐԻԱՄ ՄԱՐԳԱՐԷԻ ԵՐԳԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/15/ՄՈՎՍԷՍԻ ԵՐԳԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/16/ՄԱՆԱՆԱՆ ԵՒ ԼՈՐԱՄԱՐԳԻՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/17/ՊԱՏԵՐԱԶՄ ԱՄԱՂԷԿԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/17/ՋՈՒՐ ԱՊԱՌԱԺԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/18/ԴԱՏԱՒՈՐՆԵՐԻ ՀԱՍՏԱՏՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/18/ՅՈԹՈՐԻ ԱՅՑԸ ՄՈՎՍԷՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/19/ԻՍՐԱՅԷԼԱՑԻՆԵՐԸ ՍԻՆԱ ԼԵՐԱՆ ՄՕՏ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/20/ԺՈՂՈՎՐԴԻ ՎԱԽԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/20/ՏԱՍԸ ՊԱՏՈՒԻՐԱՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/20/ՕՐԷՆՔՆԵՐ ԽՈՐԱՆԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/21/ԳԵՐԻՆԵՐԻ ՀԵՏ ՎԱՐՈՒԵԼԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/21/ՄԱՀՈՒԱՆ ԱՐԺԱՆԻ ՄԵՂՔԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/21/ՍԵՓԱԿԱՆԱՏԻՐՈՋ ՊԱՏԱՍԽԱՆԱՏՈՒՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/22/ԲԱՐՈՅԱԿԱՆ ԵՒ ԿՐՕՆԱԿԱՆ ՕՐԷՆՔՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/22/ՕՐԷՆՔՆԵՐ ՀԱՏՈՒՑՈՒՄՆԵՐԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/23/ԱՐԴԱՐՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/23/ԵՐԵՔ ՄԵԾ ՏՕՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/23/ԵՕԹՆԵՐՈՐԴ ՏԱՐԻՆ ԵՒ ՕՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/23/ԽՈՍՏՈՒՄՆԵՐ ԵՒ ՈՒՍՈՒՑՈՒՄՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/24/ԻՍՐԱՅԷԼԻ ՀԵՏ ԿՆՔՈՒԱԾ ՈՒԽՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/24/ՄՈՎՍԷՍԸ ՍԻՆԱ ԼԵՐԱՆ ՎՐԱՅ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/25/ԱՇՏԱՆԱԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/25/ԱՍՏԾՈՒՆ ԸՆԾԱՅՈՒԱԾ ՀԱՑԻ ՍԵՂԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/25/ԸՆԾԱՆԵՐ ՍՈՒՐԲ ԽՈՐԱՆԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/25/ՎԿԱՅՈՒԹԵԱՆ ՏԱՊԱՆԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "26",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/26/ԱՍՏԾՈՒ ՆԵՐԿԱՅՈՒԹԵԱՆ ՎՐԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/27/ՁԷԹ՝ ՃՐԱԳԻ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/27/ՎՐԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/27/ՏԻՐՈՋ ՎՐԱՆԻ ԲԱԿԸ ԵՒ ՎԱՐԱԳՈՅՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/28/ԼԱՆՋԱՊԱՆԱԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/28/ՔԱՀԱՆԱՅԱԿԱՆ ԱՅԼ ՍՐԲԱԶԱՆ ԶԳԵՍՏՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/28/ՔԱՀԱՆԱՆԵՐԻ ԶԳԵՍՏՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "29",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/29/ԱՄԷՆՕՐԵԱՅ ԸՆԾԱՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/29/ՁԵՌՆԱԴՐՈՒԹԵԱՆ ՀՐԱՀԱՆԳՆԵՐ ԱՀԱՐՈՆԻՆ ԵՒ ՆՐԱ ՈՐԴԻՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "30",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/30/ԽՆԿԱՐԿՈՒԹԵԱՆ ՍԵՂԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/30/ԽՈՒՆԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/30/ՊՂՆՁԷ ԱՒԱԶԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/30/ՍՐԲԱՐԱՆԻ ՏՈՒՐՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/30/ՕԾՈՒԹԵԱՆ ԻՒՂԸ"
                ]
              },
              {
                "type": "category",
                "label": "31",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/31/ՇԱԲԱԹԸ ՀԱՆԳՍՏԵԱՆ ՕՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/31/ՍՐԲԱՐԱՆԻ ՊԱՇՏՕՆԵԱՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "32",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/32/ՈՍԿէ ՀՈՐԹԸ"
                ]
              },
              {
                "type": "category",
                "label": "33",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/33/ՄԵԿՆՈՒՄԻ ՀՐԱՄԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/33/ՏԷՐԸ ԽՈՍՏԱՆՈՒՄ Է ԼԻՆԵԼ ԻՐ ԺՈՂՈՎՐԴԻ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/33/ՏԻՐՈՋ ՆԵՐԿԱՅՈՒԹԵԱՆ ՎՐԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "34",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/34/ՄՈՎՍԷՍՆ ԻՋՆՈՒՄ Է ՍԻՆԱ ԼԵՌԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/34/ՆՈՐ ՔԱՐԷ ՏԱԽՏԱԿՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/34/ՈՒԽՏԻ ՆՈՐՈԳՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "35",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/35/ԸՆԾԱՆԵՐԻ ՆՈՒԻՐԱԲԵՐՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/35/ՇԱԲԱԹԸ ՀԱՆԳՍՏԵԱՆ ՕՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/35/ՎՐԱՆԻ ԸՆԾԱՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/35/ՏԻՐՈՋ ՎՐԱՆԻ ԱՌԱՐԿԱՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/35/ՏԻՐՈՋ ՎՐԱՆԻ ԳՈՐԾԱՒՈՐՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "36",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/36/ԺՈՂՈՎՈՒՐԴԸ ԲԵՐՈՒՄ Է ՇԱՏ ԸՆԾԱՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/36/ՏԻՐՈՋ ԽՈՐԱՆԻ ՇԻՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "37",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/37/ԱՇՏԱՆԱԿԻ ՇԻՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/37/ԱՍՏԾՈՒՆ ՄԱՏՈՒՑՈՒԱԾ ՀԱՑԻ ՍԵՂԱՆԻ ՇԻՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/37/ԽՆԿԱՐԿՈՒԹԵԱՆ ՍԵՂԱՆԻ ՇԻՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/37/ՈՒԽՏԻ ՏԱՊԱՆԱԿԻ ՇԻՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/37/ՕԾՈՒԹԵԱՆ ԻՒՂԻ ԵՒ ԽՆԿԻ ՊԱՏՐԱՍՏՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "38",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/38/ԲԱԿԻ ՇԻՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/38/ԶՈՀԱՍԵՂԱՆԻ ՇԻՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/38/ՊՂՆՁԷ ՍԵՂԱՆԻ ՇԻՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/38/ՕԳՏԱԳՈՐԾՈՒԱԾ ՄԵՏԱՂՆԵՐԻ ՔԱՆԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "39",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/39/ԳՈՐԾԻ ԱՒԱՐՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/39/ԼԱՆՋԱՊԱՆԱԿԻ ՊԱՏՐԱՍՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/39/ՔԱՀԱՆԱՅԱԿԱՆ ԱՅԼ ԶԳԵՍՏՆԵՐԻ ՊԱՏՐԱՍՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/39/ՔԱՀԱՆԱՆԵՐԻ ԶԳԵՍՏՆԵՐԻ ՊԱՏՐԱՍՏՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "40",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/40/ՎԿԱՅՈՒԹԵԱՆ ԽՈՐԱՆԸ՝ ԼՑՈՒԱԾ ՏԻՐՈՋ ՓԱՌՔՈՎ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/01ԵԼՔ/40/ՎԿԱՅՈՒԹԵԱՆ ԽՈՐԱՆԻ ԿԱՆԳՆՈՒՄՆ ՈՒ ՕԾՈՒՄԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՂԵՒՏԱԿԱՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/1/ՈՂՋԱԿԻԶՄԱՆ ԱՐԱՐՈՂՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/2/ՀԱՑԻ ԸՆԾԱՅ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/3/ՓՐԿՈՒԹԵԱՆ ԶՈՀԱԲԵՐՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/4/ՈՂՋԱԿԷԶՆԵՐ ՄԵՂՔԵՐԻ ԹՈՂՈՒԹԵԱՆ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/5/ԶՈՀԱԲԵՐՈՒՄՆԵՐ ՄԵՂՔԵՐԻ ԹՈՂՈՒԹԵԱՆ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/5/ՀԱՏՈՒՑՄԱՆ ԶՈՀԱԲԵՐՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/6/ԹՈՂՈՒԹԵԱՆ ԶՈՀԱԲԵՐՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/6/ՀԱՑԻ ՆՈՒԻՐԱԲԵՐՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/6/ՈՂՋԱԿԻԶՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/7/ՀԱՏՈՒՑՄԱՆ ԶՈՀԱԲԵՐՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/7/ՓՐԿՈՒԹԵԱՆ ԶՈՀԱԲԵՐՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/8/ԱՀԱՐՈՆԻ ԵՒ ԻՐ ՈՐԴԻՆԵՐԻ ՕԾՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/9/ՔԱՀԱՆԱՅԱԳՈՐԾՈՒԹԵԱՆ ՍԿԻԶԲ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/10/ԿԱՆՈՆՆԵՐ ՔԱՀԱՆԱՆԵՐԻ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/10/ՆԱԲԱԴԻ ԵՒ ԱԲԻՈՒԴԻ ՄԵՂՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/11/ՄԱՔՈՒՐ ԵՒ ՊԻՂԾ ԿԵՆԴԱՆԻՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/12/ԿԱՆԱՆՑ ՄԱՔՐՈՒԹԻՒՆԸ ՈՐԴԵԾՆՈՒԹԻՒՆԻՑ ՅԵՏՈՅ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/13/ՄԱՐԴԿԱՆՑ ՄԱՇԿԱՅԻՆ ՀԻՒԱՆԴՈՒԹԻՒՆՆԵՐԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/13/ՕՐԷՆՔՆԵՐ ԲՈՐՈՏՈՒԹԻՒՆԻՑ ԱԽՏԱՒՈՐՈՒԱԾ ԶԳԵՍՏՆԵՐԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/14/ԲՈՐՈՏՈՒԹԻՒՆ ՏՆԵՐԻ ՄԷՋ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/14/ԲՈՐՈՏՈՒԹԻՒՆԻՑ ՄԱՔՐՈՒԵԼՈՒ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/15/ԿՆՈՋ ՍԵՌԱԿԱՆ ԱՆՄԱՔՐՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/15/ՏՂԱՄԱՐԴՈՒ ՍԵՌԱԿԱՆ ԱՆՄԱՔՐՈՒԹԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/16/ՄԵՂՔԵՐԻ ՔԱՒՈՒԹԵԱՆ ՄԵԾ ՕՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/16/ՔԱՒՈՒԹԵԱՆ ՆՈԽԱԶԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/16/ՔԱՒՈՒԹԵԱՆ ՕՐՈՒԱՅ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/17/ԿԱՆՈՆՆԵՐ ԱՐԵԱՆ ՎԵՐԱԲԵՐԵԱԼ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/18/ԱՊՕՐԻՆԻ ԱՄՈՒՍՆՈՒԹԵԱՆ ԱՐԳԵԼՔ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/19/ՍՐԲՈՒԹԵԱՆ ԵՒ ԱՐԴԱՐՈՒԹԵԱՆ ՕՐԷՆՔՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/20/ԱՆՀՆԱԶԱՆԴՈՒԹԵԱՆ ՊԱՏԻԺՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/21/ՔԱՀԱՆԱՅՈՒԹԵԱՆ ՍՐԲՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/22/ԶՈՀԵՐԻ ՍՐԲՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/23/ԲԱՂԱՐՋԱԿԵՐԱՑ ՏՕՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/23/ԻՍՐԱՅԷԼԻ ԿՐՕՆԱԿԱՆ ՏՕՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/23/ՀՆՁԻ ՏՕՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/23/ՏԱՂԱՒԱՐԱՀԱՐԱՑ ՏՕՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/23/ՓՈՂ ՀՆՉԵՑՆԵԼՈՒ ՕՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/23/ՔԱՒՈՒԹԵԱՆ ՕՐ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/24/ԱՍՏԾՈՒՆ ՄԱՏՈՒՑՈՒԱԾ ՀԱՑԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/24/ԱՐԴԱՐ ԵՒ ՈՒՂԻՂ ՊԱՏԺԻ ՕՐԻՆԱԿ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/24/ՍՐԲԱՐԱՆԻ ԱՇՏԱՆԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/25/ԳԵՐԻՆԵՐԻ ԱԶԱՏԱԳՐՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/25/ԵՕԹՆԵՐՈՐԴ ՏԱՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/25/ԵՕԹՆԵՐՈՐԴ ՏԱՐՈՒԱՅ ՀԱՐՑԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/25/ԿԱԼՈՒԱԾՔՆԵՐԻ ՆՈՐՈԳՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/25/ՅՈԲԵԼԵԱՆԱԿԱՆ ՏԱՐԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/25/ՓՈԽԱՏՈՒՈՒԹԻՒՆ ԱՂՔԱՏՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "26",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/26/ԱՆՀՆԱԶԱՆԴՈՒԹԵԱՆ ՊԱՏԻԺԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/26/ՕՐՀՆՈՒԹԻՒՆՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/02ՂԵՒՏԱԿԱՆ/27/ՕՐԷՆՔՆԵՐ ԱՍՏԾՈՒՆ ՏՐՈՒԵԼԻՔ ՆՈՒԷՐՆԵՐԻ ՀԱՄԱՐ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԹՈՒԵՐ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/1/ԻՍՐԱՅԷԼԻ ԱՌԱՋԻՆ ՄԱՐԴԱՀԱՄԱՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/1/ՂԵՒՏԱՑԻՆԵՐԻ ԿԱՐԳԱՎԻՃԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/2/ՑԵՂԵՐԻՆ ՏՐՈՒԱԾ ԿԱՐԳԱԴՐՈՒԹԻՒՆԸ ԻՋԵՒԱՆՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/3/ԱՀԱՐՈՆԻ ՈՐԴԻՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/3/ՂԵՒՏԱՑԻՆԵՐԸ ԳՐԱՒՈՒՄ ԵՆ ԱՆԴՐԱՆԻԿՆԵՐԻ ՏԵՂԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/3/ՂԵՒՏԱՑԻՆԵՐԸ ԿԱՐԳՒՈՒՄ ԵՆ ՔԱՀԱՆԱՅԱԿԱՆ ԾԱՌԱՅՈՒԹԵԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/3/ՂԵՒՏԱՑԻՆԵՐԻ ԱՌԱՋԻՆ ՄԱՐԴԱՀԱՄԱՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/4/ՂԵՒԻԻ ՈՐԴԻՆԵՐԻՑ ԳԵՐՍՈՆԻ ՊԱՐՏԱԿԱՆՈՒԹԻՒՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/4/ՂԵՒԻԻ ՈՐԴԻՆԵՐԻՑ ԿԱՀԱԹԻ ՊԱՐՏԱԿԱՆՈՒԹԻՒՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/4/ՂԵՒԻԻ ՈՐԴԻՆԵՐԻՑ ՄԵՐԱՐԻԻ ՊԱՐՏԱԿԱՆՈՒԹԻՒՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/4/ՂԵՒՏԱՑԻՆԵՐԻ ՄԱՐԴԱՀԱՄԱՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/5/ԱՆՄԱՔՈՒՐ ՄԱՐԴԿԱՆՑ ԱՐՏԱՔՍՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/5/ՀԱՏՈՒՑՈՒՄ ՍԽԱԼՆԵՐԻ ՓՈԽԱՐԷՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/5/ՕՐԷՆՔ ԱՆԱՌԱԿՈՒԹԵԱՆ ՄԷՋ ԿԱՍԿԱԾՈՒՈՂ ԿԱՆԱՆՑ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/6/ՈՒԽՏԵԱԼՆԵՐԻ ԿԱՆՈՆՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/6/ՔԱՀԱՆԱՅԱԿԱՆ ՕՐՀՆՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/7/ՍՐԲԱՐԱՆԻՆ ՆՈՒԻՐՈՒԱԾ ՍԱՅԼԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/8/ԼԱՊՏԵՐՆԵՐԻ ՏԵՂԱԴՐՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/8/ՂԵՒՏԱՑԻՆԵՐԻ ՍՐԲԱԳՈՐԾՈՒՄԸ ԵՒ ՆՈՒԻՐԱԲԵՐՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/9/ԶԱՏԿԻ ՏՕՆԱԿԱՏԱՐՈՒԹԵԱՆ ՕՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/9/ՀՐԵՂԷՆ ԱՄՊԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/10/ԱՐԾԱԹԷ ՇԵՓՈՐՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/10/ԻՍՐԱՅԷԼԱՑԻՆԵՐԸ ԼՔՈՒՄ ԵՆ ԲԱՆԱԿԱՏԵՂԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/10/ԻՍՐԱՅԷԼԱՑԻՆԵՐԻ ՄԵԿՆՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/11/ԱՅԴ ՎԱՅՐԸ ԿՈՉՈՒԵՑ ՀՐԱՅՐԵԱՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/11/ՄՈՎՍԷՍՆ ԸՆՏՐՈՒՄ Է ԵՕԹԱՆԱՍՈՒՆ ԱՌԱՋՆՈՐԴՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/11/ՏԷՐԸ ԼՈՐԱՄԱՐԳԻՆԵՐ Է ՈՒՂԱՐԿՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/12/ՄԱՐԻԱՄԸ ՊԱՏԺՒՈՒՄ Է"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/13/ՀԵՏԱԽՈՅԶՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/14/ԺՈՂՈՎՐԴԻ ՏՐՏՈՒՆՋԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/14/ԿՐԿԻՆ ԱՆՀՆԱԶԱՆԴՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/14/ՄՈՎՍԷՍԸ ԱՂՕԹՈՒՄ Է ԺՈՂՈՎՐԴԻ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/14/ՏԷՐԸ ՊԱՏԺՈՒՄ Է ԺՈՂՈՎՐԴԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/15/ԾՈՊԱՒՈՐ ԶԳԵՍՏՆԵՐԻ ԿԱՆՈՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/15/ՆՈՒԻՐԱԲԵՐՈՒՄԻ ԿԱՆՈՆՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/15/ՇԱԲԱԹԸ ԽԱԽՏՈՂ ՄԱՐԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/16/ԱՀԱՐՈՆԸ ՓՐԿՈՒՄ Է ԺՈՂՈՎՐԴԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/16/ԿՈՐԽԻ, ԴԱԹԱՆԻ ԵՒ ԱԲԻՐՈՆԻ ԱՊՍՏԱՄԲՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/16/ԿՐԱԿԸ ՍՊԱՌՈՒՄ Է ՆՐԱՆՑ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/17/ԱՀԱՐՈՆԻ ԾԱՂԿՈՂ ԳԱՒԱԶԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/18/ՂԵՒՏԱՑԻՆԵՐԻ ԲԱԺԻՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/18/ՂԵՒՏԱՑԻՆԵՐԻ ՏԱՍԱՆՈՐԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/18/ՔԱՀԱՆԱՆԵՐԻ ԵՒ ՂԵՒՏԱՑԻՆԵՐԻ ՊԱՐՏԱԿԱՆՈՒԹԻՒՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/19/ԿԱՐՄԻՐ ԵՐԻՆՋԻ ՄՈԽԻՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/19/ՕՐԷՆՔ ՄԱՔՐՄԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/20/ԱՀԱՐՈՆԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/20/ԵԴՈՄԻ ԹԱԳԱՒՈՐԸ ԱՐԳԵԼՈՒՄ Է ԻՍՐԱՅԷԼԱՑԻՆԵՐԻՆ ԱՆՑՆԵԼ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/20/ԿԱԴԷՍԻ ԴԷՊՔԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/21/ԱՆԴՐՅՈՐԴԱՆԱՆԻ ՆՈՒԱՃՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/21/ԻՍՐԱՅԷԼԻ ՅԱՂԹԱՆԱԿԸ ՔԱՆԱՆԱՑԻՆԵՐԻ ՀԱՆԴԷՊ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/21/ՀՈՐ ԼԵՌԻՑ ԴԷՊԻ ՄՈՎԱԲԻ ՀՈՎԻՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/21/ՊՂՆՁԷ ՕՁԸ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/22/ԲԱՂԱԱՄԻ ԷՇԸ ԽՕՍՈՒՄ Է",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/22/ԲԱՂԱԿԻ ԵՒ ԲԱՂԱԱՄԻ ՀԱՆԴԻՊՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/22/ՄՈՎԱԲԻ ԹԱԳԱՒՈՐԸ ԲԱՂԱԱՄԻՆ ՊԱՏԳԱՄԱՒՈՐ Է ՈՒՂԱՐԿՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/23/ԲԱՂԱԱՄԻ ԱՌԱՋԻՆ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/23/ԲԱՂԱԱՄԻ ԵՐԿՐՈՐԴ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/23/ԲԱՂԱԱՄԻ ԵՐՐՈՐԴ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/24/ԲԱՂԱԱՄԻ ՎԵՐՋԻՆ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/25/ԻՍՐԱՅԷԼԱՑԻՆԵՐԻ ԿՌԱՊԱՇՏՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "26",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/26/ԵՐԿՐՈՐԴ ՄԱՐԴԱՀԱՄԱՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/27/ՄՈՎՍԷՍԻ ՅԱՋՈՐԴՆ Է ԸՆՏՐՒՈՒՄ ՅԵՍՈՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/27/ՍԱՂՊԱԱԴԻ ԱՂՋԻԿՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/28/ԱՄՍՈՒԱՅ ԱՌԱՋԻՆ ՕՐՈՒԱՅ ԸՆԾԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/28/ԲԱՂԱՐՋԱԿԵՐԱՑ ՏՕՆԻ ԸՆԾԱՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/28/ԿԱՆՈՆԱՒՈՐ ԸՆԾԱՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/28/ՀՆՁԻ ՏՕՆԻ ԸՆԾԱՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/28/ՇԱԲԱԹ ՕՐՈՒԱՅ ԸՆԾԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "29",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/29/ՅԻՇԱՏԱԿՈՒԹԵԱՆ ՕՐՈՒԱՅ ԸՆԾԱՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/29/ՏԱՂԱՒԱՐԱՀԱՐԱՑ ՏՕՆԻ ԸՆԾԱՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/29/ՔԱՒՈՒԹԵԱՆ ՕՐՈՒԱՅ ԸՆԾԱՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "30",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/30/ՕՐԷՆՔՆԵՐ ՈՒԽՏԵՐԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "31",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/31/ԱՒԱՐԻ ԲԱԺԱՆՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/31/ԲԱՆԱԿԸ ՎԵՐԱԴԱՌՆՈՒՄ Է",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/31/ՍՈՒՐԲ ՊԱՏԵՐԱԶՄ ՄԱԴԻԱՆԱՑԻՆԵՐԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "32",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/32/ՅՈՐԴԱՆԱՆ ԳԵՏԻ ԱՐԵՒԵԼՔՈՒՄ ՏԵՂԱՒՈՐՈՒԱԾ ՑԵՂԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "33",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/33/ՀԱՆԳՐՈՒԱՆՆԵՐ ԵԳԻՊՏՈՍԻՑ ԴՈՒՐՍ ԳԱԼՈՒՑ ՅԵՏՈՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/33/ՔԱՆԱՆԱՑԻՆԵՐԻ ԵՐԿՐԻ ԲԱԺԱՆՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "34",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/34/ԵՐԿՐԻ ԲԱԺԱՆՄԱՆ ՊԱՏԱՍԽԱՆԱՏՈՒՆԵՐԻ ԱՆՈՒՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/34/ՔԱՆԱՆԱՑԻՆԵՐԻ ԵՐԿՐԻ ՍԱՀՄԱՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "35",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/35/ԱՊԱՍՏԱՆԻ ՔԱՂԱՔՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/35/ՂԵՒՏԱՑԻՆԵՐԻՆ ՅԱՏԿԱՑՈՒԱԾ ՔԱՂԱՔՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "36",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/03ԹՈՒԵՐ/36/ԱՄՈՒՍՆԱՑԱԾ ԿԱՆԱՆՑ ԺԱՌԱՆԳՈՒԹԻՒՆԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԵՐԿՐՈՐԴ ՕՐԷՆՔ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/1/ԻՍՐԱՅԷԼԸ ՀԱՒԱՏ ՉԻ ԸՆԾԱՅՈՒՄ ԽՈՍՏԱՑՈՒԱԾ ԵՐԿՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/1/ՄՈՎՍԷՍԸ ԴԱՏԱՒՈՐՆԵՐ Է ԿԱՐԳՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/1/ՆԵՐԱԾՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/1/ՏԷՐԸ ՊԱՏԺՈՒՄ Է ԻՍՐԱՅԷԼԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/2/ԱՆԱՊԱՏԱՅԻՆ ՏԱՐԻՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/2/ՍԵՀՈՆԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՆՈՒԱՃՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/3/ՄՈՎՍԷՍԻՆ ՉԻ ԹՈՅԼԱՏՐՒՈՒՄ ՄՏՆԵԼ ՔԱՆԱԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/3/ՅՈՐԴԱՆԱՆ ԳԵՏԻ ԱՐԵՒԵԼՔՈՒՄ ԳՏՆՈՒՈՂ ՑԵՂԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/3/ՕԳԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՆՈՒԱՃՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/4/ԶԳՈՒՇԱՑՈՒՄ ԿՌԱՊԱՇՏՈՒԹԻՒՆԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/4/ՄՈՎՍԷՍԸ ՅՈՐԴՈՐՈՒՄ Է ԻՍՐԱՅԷԼԻՆ ՀՆԱԶԱՆԴՈՒԵԼ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/4/ՅԱՅՏՆՈՒԹԻՒՆ ՔՈՐԷԲ ԼԵՐԱՆ ՎՐԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/4/ՅՈՐԴԱՆԱՆ ԳԵՏԻ ԱՐԵՒԵԼՔՈՒՄ ԳՏՆՈՒՈՂ ԱՊԱՍՏԱՆԱՐԱՆԻ ՔԱՂԱՔՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/5/ՄՈՎՍԷՍՆ ԱՍՏԾՈՒ ՊԱՏԳԱՄԱԽՕՍ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/5/ՏԱՍԸ ՊԱՏՈՒԻՐԱՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/6/ԶԳՈՒՇԱՑՈՒՄ ԱՆՀՆԱԶԱՆԴՈՒԹԵԱՆ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/6/ՄԵԾ ՊԱՏՈՒԻՐԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/7/ԱՍՏՈՒԱԾ՝ ՊԱՇՏՊԱՆ ԻՐ ԺՈՂՈՎՐԴԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/7/ՀՆԱԶԱՆԴՈՒԹԵԱՆ ՕՐՀՆՈՒԹԻՒՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/7/ՏԻՐՈՋ ՍԵՓԱԿԱՆ ԺՈՂՈՎՈՒՐԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/8/ԱՆԱՊԱՏԻ ՓՈՐՁՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/9/ԻՍՐԱՅԷԼԻ ԱՆՀՆԱԶԱՆԴՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/9/ՄՈՎՍԷՍԸ ՄԻՋՆՈՐԴՈՒՄ Է",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/9/ՈՍԿԻ ՀՈՐԹԸ. ԺՈՂՈՎՐԴԻ ՍԽԱԼԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/10/ԱՍՏԾՈՒ ՆԵՐՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/10/ՍԻՐՈՅ ԵՒ ՀՆԱԶԱՆԴՈՒԹԵԱՆ ՕՐԷՆՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/11/ԱՍՏԾՈՒ ՄԵԾՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/11/ԽՈՍՏԱՑՈՒԱԾ ԵՐԿՐԻ ՕՐՀՆՈՒԹԻՒՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/11/ՕՐՀՆՈՒԹԻՒՆՆԵՐ ՈՒ ԱՆԷԾՔՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/12/ԶԳՈՒՇԱՑՈՒՄ ԿՌԱՊԱՇՏՈՒԹԻՒՆԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/12/ՊԱՇՏԱՄՈՒՆՔԻ ՄԻԱԿ ՏԵՂԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/13/ՊԱՏԻԺ ԿՌԱՊԱՇՏՈՒԹԻՒՆ ՅՈՐԴՈՐՈՂՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/14/ԶԳՈՒՇԱՑՈՒՄ ՑՈՒՑԱԴՐԱԿԱՆ ՍԳԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/14/ՄԱՔՈՒՐ ԵՒ ԱՆՄԱՔՈՒՐ ԿԵՆԴԱՆԻՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/14/ՏԱՍԱՆՈՐԴԻ ՕՐԷՆՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/15/ԱՐՋԱՌԻ ԵՒ ՈՉԽԱՐԻ ԱՆԴՐԱՆԻԿ ԾՆՈՒՆԴՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/15/ԳԵՐԻՆԵՐԻ ԱԶԱՏԱԳՐՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/15/ԵՕԹՆԵՐՈՐԴ ՏԱՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/16/ԱՐԴԱՐԱԴԱՏՈՒԹԵԱՆ ՕՐԷՆՔՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/16/ԶԱՏԿԱԿԱՆ ՏՕՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/16/ՀՆՁԻ ՏՕՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/16/ՏԱՂԱՒԱՐԱՀԱՐԱՑ ՏՕՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/17/ՕՐԷՆՔՆԵՐ ԹԱԳԱՒՈՐԻ ՎԵՐԱԲԵՐԵԱԼ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/18/ՂԵՒՏԱՑԻ ՔԱՀԱՆԱՆԵՐԻ ԻՐԱՒՈՒՆՔՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/18/ՍՈՒՏ ՄԱՐԳԱՐԷՆԵՐ ԵՒ ՃՇՄԱՐԻՏ ՄԱՐԳԱՐԷՆ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/19/ԱՊԱՍՏԱՆԻ ՔԱՂԱՔՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/19/ՀԻՆ ԿԱԼՈՒԱԾՔԻ ՍԱՀՄԱՆՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/19/ՎԿԱՆԵՐԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/20/ՕՐԷՆՔ ՊԱՏԵՐԱԶՄԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/21/ԱՆԴՐԱՆԻԿ ԶԱՒԱԿԻ ԺԱՌԱՆԳՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/21/ԱՆՀՆԱԶԱՆԴ ԶԱՒԱԿԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/21/ԳԵՐԻ ԿԱՆԱՆՑ ԱՄՈՒՍՆԱՆԱԼՈՒ ԿԱՐԳԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/21/ԶԱՆԱԶԱՆ ՕՐԷՆՔՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/21/ՉԲԱՑԱՅԱՅՏՈՒԱԾ ՄԱՐԴԱՍՊԱՆՈՒԹԻՒՆՆԵՐԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/22/ՅԱՐԳԻ՛Ր ՀԱՐԵՒԱՆԻԴ ՈՒՆԵՑՈՒԱԾՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/22/ՕՐԷՆՔՆԵՐ ՍԵՌԱՅԻՆ ԿԵԱՆՔԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/23/ԲԱՆԱԿԱՏԵՂԻՆ ՄԱՔՈՒՐ ՊԱՀԵԼ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/23/ԶԱՆԱԶԱՆ ՕՐԷՆՔՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/23/ՏԻՐՈՋ ԺՈՂՈՎՐԴԻ ՄԻՋԻՑ ԱՐՏԱՔՍՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/24/ԱՊԱՀԱՐԶԱՆ ԵՒ ՎԵՐԱՄՈՒՍՆՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/24/ԶԱՆԱԶԱՆ ՕՐԷՆՔՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/25/ԱՄԱՂԷԿԱՑԻՆԵՐԸ՝ ԺԱՌԱՆԳԱԿԱՆ ԹՇՆԱՄԻՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/25/ԱՆԺԱՌԱՆԳ ԱՅՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/25/ԱՐԴԱՐՈՒԹԻՒՆ ԱՆԵԼՈՒ ԿԵՐՊԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/25/ՈՒՐԻՇ ՕՐԷՆՔՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "26",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/26/ԱՌԱՋԻՆ ԲԵՐՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/26/ԵՐԿՐՈՐԴ ՏԱՐՈՒԱՅ ՏԱՍԱՆՈՐԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/26/ԻՍՐԱՅԷԼԸ՝ ՏԻՐՈՋ ԺՈՂՈՎՈՒՐԴ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/27/ՏԱՍՆԵՐԿՈՒ ԱՆԷԾՔՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/27/ՔԱՐԵՐԻ ՎՐԱՅ ԳՐՈՒԱԾ ԱՍՏԾՈՒ ՕՐԷՆՔՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/28/ԱՆԷԾՔՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/28/ԽՈՍՏԱՑՈՒԱԾ ՕՐՀՆՈՒԹԻՒՆՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "29",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/29/ՏԻՐՈՋ ՈՒԽՏԸ ԻՍՐԱՅԷԼԻ ՀԵՏ"
                ]
              },
              {
                "type": "category",
                "label": "30",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/30/ԵՐԿՈՒ ՃԱՆԱՊԱՐՀՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/30/ԻՍՐԱՅԷԼԸ ՊԻՏԻ ՎԵՐԱԴԱՌՆԱՅ ԱՍՏԾՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "31",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/31/ԻՍՐԱՅԷԼԻ ԱՆՀՆԱԶԱՆԴՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/31/ՅԵՍՈՒՆ՝ ՄՈՎՍԷՍԻ ՅԱՋՈՐԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/31/ՕՐԷՆՔ, ՈՐԸ ՊԻՏԻ ԿԱՐԴԱՑՈՒԻ ԱՄԷՆ ԵՕԹԸ ՏԱՐԻՆ ՄԷԿ"
                ]
              },
              {
                "type": "category",
                "label": "32",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/32/ՄՈՎՍԷՍԻ ՕՐՀՆԵՐԳՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "33",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/33/ՄՈՎՍԷՍՆ ՕՐՀՆՈՒՄ Է ԻՍՐԱՅԷԼԻ ՏԱՍՆԵՐԿՈՒ ՑԵՂԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "34",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/04ԵՐԿՐՈՐԴ ՕՐԷՆՔ/34/ՄՈՎՍԷՍԻ ՄԱՀԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/1/ՅԵՍՈՒՆ ՅԱՋՈՐԴՈՒՄ Է ՄՈՎՍԷՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/1/ՅՈՐԴԱՆԱՆ ԳԵՏՆ ԱՆՑՆԵԼՈՒ ՆԱԽԱՊԱՏՐԱՍՏՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/2/ՅԵՍՈՒՆ ԼՐՏԵՍՆԵՐ Է ՈՒՂԱՐԿՈՒՄ ԵՐԻՔՈՎ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/3/ԻՍՐԱՅԷԼԱՑԻՆԵՐՆ ԱՆՑՆՈՒՄ ԵՆ ՅՈՐԴԱՆԱՆ ԳԵՏԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/4/ՅԻՇԱՏԱԿՈՒԹԵԱՆ ՏԱՍՆԵՐԿՈՒ ՔԱՐԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/5/ԹԼՓԱՏՈՒԹԻՒՆ ԳԱՂԳԱՂԱՅՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/5/ՏԻՐՈՋ ԲԱՆԱԿԻ ԶՕՐԱՊԵՏԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/6/ԵՐԻՔՈՎԻ ԳՐԱՒՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/7/ԱՔԱՐԻ ՄԵՂՔԸ ԵՒ ՊԱՏԻԺԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/8/ԳԱՅԻԻ ԳՐԱՒՈՒՄԸ ԵՒ ԿՈՐԾԱՆՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/8/ՕՐԷՆՔԻ ԸՆԹԵՐՑՈՒՄԸ ԳԵԲԱՂ ԼԵՐԱՆ ՎՐԱՅ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/9/ԴԱՇԻՆՔ ԻՍՐԱՅԷԼԻ ԵՒ ԳԱԲԱՒՈՆԻ ՄԻՋԵՒ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/10/ՀԱՐԱՒԻ ՔԱՂԱՔՆԵՐԻ ԳՐԱՒՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/10/ՅԱՂԹԱՆԱԿ ԱՄՈՐՀԱՑԻՆԵՐԻ ՀԱՆԴԷՊ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/10/ՅԵՍՈՒՆ ԳԵՐՈՒՄ Է ՀԻՆԳ ԹԱԳԱՒՈՐՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/11/ԱՍՈՐԻ ԳՐԱՒՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/11/ՄԱՌՈՆԻ ՃԱԿԱՏԱՄԱՐՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/11/ՅԵՍՈՒԻ ԳՐԱՒԱԾ ԵՐԿՐՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/12/ԻՍՐԱՅԷԼԱՑԻՆԵՐԻՑ ՊԱՐՏՈՒԹԻՒՆ ԿՐԱԾ ԹԱԳԱՒՈՐՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/12/ՅԵՍՈՒԻՑ ՊԱՐՏՈՒԹԻՒՆ ԿՐԱԾ ԹԱԳԱՒՈՐՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/13/ԳԱԴԻՆ ՅԱՏԿԱՑՈՒԱԾ ԵՐԿԻՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/13/ԴԵՌ ՉԳՐԱՒՈՒԱԾ ԵՐԿՐՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/13/ՄԱՆԱՍԷԻ ԿԷՍ ՑԵՂԻՆ ՅԱՏԿԱՑՈՒԱԾ ԵՐԿԻՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/13/ՅՈՐԴԱՆԱՆ ԳԵՏԻ ԱՐԵՒԵԼԵԱՆ ԿՈՂՄԻ ԲԱԺԱՆՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/13/ՌՈՒԲԷՆԻՆ ՅԱՏԿԱՑՈՒԱԾ ԵՐԿԻՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/14/ՅՈՐԴԱՆԱՆ ԳԵՏԻ ԱՐԵՒՄՏԵԱՆ ԿՈՂՄԻ ԲԱԺԱՆՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/14/ՔԵԲՐՈՆԸ ՏՐՒՈՒՄ Է ՔԱՂԷԲԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/15/ՅՈՒԴԱՅԻ ՀԱՄԱՐ ՍԱՀՄԱՆՈՒԱԾ ԵՐԿԻՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/15/ՅՈՒԴԱՅԻ ՔԱՂԱՔՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/15/ՔԱՂԷԲԸ ԳՐԱՒՈՒՄ Է ՔԵԲՐՈՆԸ ԵՒ ԴԱԲԻՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/16/ԵՓՐԵՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/16/ԵՓՐԵՄԻՆ ԵՒ ՄԱՆԱՍԷԻՆ ՅԱՏԿԱՑՈՒԱԾ ԵՐԿԻՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/17/ՄԱՆԱՍԷ ՑԵՂԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/17/ՅՈՎՍԷՓԻ ՈՐԴԻՆԵՐԸ ՄՏՆՈՒՄ ԵՆ ԱՆՏԱՌՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/18/ԲԵՆԻԱՄԻՆԻՆ ՅԱՏԿԱՑՈՒԱԾ ԵՐԿԻՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/18/ԵՐԿՐԻ ՄՆԱՑԱԾ ՄԱՍԻ ԲԱԺԱՆՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/19/ԱՍԵՐԻՆ ՅԱՏԿԱՑՈՒԱԾ ԵՐԿԻՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/19/ԴԱՆԻՆ ՅԱՏԿԱՑՈՒԱԾ ԵՐԿԻՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/19/ԵՐԿՐԻ ԲԱԺԱՆՄԱՆ ԱՒԱՐՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/19/ԶԱԲՈՒՂՈՆԻՆ ՅԱՏԿԱՑՈՒԱԾ ԵՐԿԻՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/19/ԻՍԱՔԱՐԻՆ ՅԱՏԿԱՑՈՒԱԾ ԵՐԿԻՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/19/ՆԵՓԹԱՂԻՄԻՆ ՅԱՏԿԱՑՈՒԱԾ ԵՐԿԻՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/19/ՇՄԱՒՈՆԻՆ ՅԱՏԿԱՑՈՒԱԾ ԵՐԿԻՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/20/ԱՊԱՍՏԱՆԻ ՔԱՂԱՔՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/21/ՂԵՒՏԱՑԻՆԵՐԻ ՔԱՂԱՔՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/22/ՅԵՍՈՒՆ ԱՐԵՒԵԼՔԻ ՑԵՂԵՐԻՆ ՈՒՂԱՐԿՈՒՄ Է ՏՈՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/22/ՅՈՐԴԱՆԱՆ ԳԵՏԻ ԵԶԵՐՔԻՆ ԿԱՌՈՒՑՈՒԱԾ ԶՈՀԱՍԵՂԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/23/ՅԵՍՈՒԻ ԿՏԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/24/ԻՍՐԱՅԷԼԻ ՈՐՈՇՈՒՄԸ ԾԱՌԱՅԵԼՈՒ ՏԻՐՈՋԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/05ՆԱՒԷԻ ՈՐԴԻ ՅԵՍՈՒԻ ԳԻՐՔԸ/24/ՅԵՍՈՒԻ ԵՒ ԵՂԻԱԶԱՐԻ ՄԱՀԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԴԱՏԱՒՈՐՆԵՐ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/1/ԳՈԴՈՆԻԷԼԸ ՏԻՐՈՒՄ Է ԴԱԲԻՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/1/ԵՓՐԵՄԻ ՈՒ ՄԱՆԱՍԷԻ ՑԵՂԵՐԸ ՏԻՐՈՒՄ ԵՆ ԲԵԹԷԼԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/1/ԺՈՂՈՎՈՒՐԴՆԵՐ, ՈՐՈՆՑ ԻՍՐԱՅԷԼԱՑԻՆԵՐԸ ՉՔՇԵՑԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/1/ԻՍՐԱՅԷԼԱՑԻՆԵՐԸ ՀԱՍՏԱՏՒՈՒՄ ԵՆ ՔԱՆԱՆԱՑԻՆԵՐԻ ԵՐԿՐՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/1/ՅՈՒԴԱՅԻ ՈՒ ԲԵՆԻԱՄԻՆԻ ՑԵՂԵՐԻ ՅԱՂԹԱՆԱԿՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/1/ՅՈՒԴԱՅԻ ՑԵՂԸ ՏԻՐՈՒՄ Է ԵՐՈՒՍԱՂԷՄԻՆ ԵՒ ՔԵԲՐՈՆԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/2/ԻՍՐԱՅԷԼԸ ԼՔՈՒՄ Է ՏԻՐՈՋԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/2/ՅԵՍՈՒԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/2/ՏԻՐՈՋ ՄԵՂԱԴՐԱՆՔՆ ԻՐ ԺՈՂՈՎՐԴԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/3/ԱՒՈԴ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/3/ԳՈԴՈՆԻԷԼ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/3/ԵՐԿՐՈՒՄ ՄՆԱՑԱԾ ԱԶԳԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/3/ՍԱՄԵԳԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/4/ԴԵԲՈՐԱ ԵՒ ԲԱՐԱԿ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/5/ԴԵԲՈՐԱՅԻ ԵՒ ԲԱՐԱԿԻ ԵՐԳԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/6/ԱՍՏՈՒԱԾ ԿՈՉՈՒՄ Է ԳԵԴԷՈՆԻՆ՝ ՓՐԿԵԼՈՒ ԻՍՐԱՅԷԼԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/6/ՄԱԴԻԱՄԱՑԻՆԵՐԸ ՃՆՇՈՒՄ ԵՆ ԻՍՐԱՅԷԼԱՑԻՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/7/ԳԵԴԷՈՆԸ ՅԱՂԹՈՒՄ Է ՄԱԴԻԱՄԱՑԻՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/8/ԳԵԴԷՈՆԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/8/ՄԱԴԻԱՄԱՑԻՆԵՐԻ ՎԵՐՋՆԱԿԱՆ ՊԱՐՏՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/9/ԱԲԻՄԵԼԷՔԸ՝ ԹԱԳԱՒՈՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/9/ԹԵԲԷՍԻ ՊԱՇԱՐՈՒՄԸ ԵՒ ԱԲԻՄԵԼԷՔԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/9/ՍԻԿԻՄԻ ԸՄԲՈՍՏՈՒԹԻՒՆԸ ԱԲԻՄԵԼԷՔԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/10/ԱՄՈՆԱՑԻՆԵՐԻ ՅԱՐՁԱԿՈՒՄԸ ԻՍՐԱՅԷԼԱՑԻՆԵՐԻ ՎՐԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/10/ՈՒՐԻՇ ԴԱՏԱՒՈՐՆԵՐ. ԹՈՂԱ ԵՒ ՅԱՅԻՐ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/11/ՅԵՓԹԱՅԷԻ ԱՂՋԻԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/11/ՅԵՓԹԱՅԷՆ՝ ԻՍՐԱՅԷԼԻ ԳԼԽԱՒՈՐ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/12/ԵՍԵԲՈՆԸ, ԵԼՈՆԸ, ԱԲԴՈՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/12/ՊԱՏԵՐԱԶՄ ԵՓՐԵՄԻ ԵՒ ԳԱՂԱԱԴԻ ՄԻՋԵՒ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/13/ՍԱՄՓՍՈՆԻ ԾՆՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/14/ՍԱՄՓՍՈՆԸ ԵՒ ԹԱՄՆԱԹԱՑԻ ԱՂՋԻԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/15/ՍԱՄՓՍՈՆԸ ՅԱՂԹՈՒՄ Է ԱՅԼԱԶԳԻՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/15/ՍԱՄՓՍՈՆԻ ՎՐԷԺԽՆԴՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/16/ՍԱՄՓՍՈՆ ԵՒ ԴԱԼԻԼԱ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/16/ՍԱՄՓՍՈՆԸ ԵՒ ԳԱԶԱՅԻ ԴԱՐՊԱՍՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/16/ՍԱՄՓՍՈՆԻ ՄԱՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/17/ՄԻՔԱՆ ԵՒ ՆՐԱ ՍԵՓԱԿԱՆ ՊԱՇՏԱՄՈՒՆՔԻ ՎԱՅՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/18/ՄԻՔԱՆ ԵՒ ԴԱՆԻ ՑԵՂԸ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/19/ՂԵՒՏԱՑԻՆ ԵՒ ԻՐ ՀԱՐՃԸ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/20/ԻՍՐԱՅԷԼԸ ՊԱՏՐԱՍՏՒՈՒՄ Է ՊԱՏԵՐԱԶՄԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/20/ՊԱՏԵՐԱԶՄ ԲԵՆԻԱՄԻՆԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/06ԴԱՏԱՒՈՐՆԵՐ/21/ԲԵՆԻԱՄԻՆԻ ՑԵՂԻ ՎԵՐԱԾՆՈՒՆԴԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՀՌՈՒԹ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/07ՀՌՈՒԹ/1/ԵԼԻՄԵԼԷՔԻ ԸՆՏԱՆԻՔԻ ԴԺԲԱԽՏՈՒԹԻՒՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/07ՀՌՈՒԹ/1/ՆՈՈՄԻՆԸ ԵՒ ՀՌՈՒԹԸ ՎԵՐԱԴԱՌՆՈՒՄ ԵՆ ԲԵԹՂԵՀԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/07ՀՌՈՒԹ/2/ՀՌՈՒԹՆ ԱՇԽԱՏՈՒՄ Է ԲՈՈՍԻ ԱՐՏՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/07ՀՌՈՒԹ/3/ՀՌՈՒԹԸ ԱՄՈՒՍԻՆ Է ԳՏՆՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/07ՀՌՈՒԹ/4/ԲՈՈՍԸ ԱՄՈՒՍՆԱՆՈՒՄ Է ՀՌՈՒԹԻ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/07ՀՌՈՒԹ/4/ԴԱՒԹԻ ՏՈՀՄԱԲԱՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/07ՀՌՈՒԹ/4/ՕԲԷԴԻ ԾՆՈՒՆԴԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/1/ԱՆՆԱՆ ԵՒ ՀԵՂԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/1/ԵՂԿԱՆԱՆ ԵՒ ԻՐ ԸՆՏԱՆԻՔԸ ՍԵԼՈՎՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/1/ՍԱՄՈՒԷԼԻ ԾՆՈՒՆԴԸ ԵՒ ԸՆԾԱՅՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/2/ԱՆՆԱՅԻ ԱՂՕԹՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/2/ՀԵՂԻԻ ՈՐԴԻՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/2/ՀԵՂԻՆ ՄԵՂԱԴՐՈՒՄ Է ԻՐ ՈՐԴԻՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/2/ՍԱՄՈՒԷԼԸ ՍԵԼՈՎՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/3/ԱՍՏՈՒԱԾ ՄԱՐԳԱՐԷ Է ՀԱՍՏԱՏՈՒՄ ՍԱՄՈՒԷԼԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/4/ՀԵՂԻԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/4/ՈՒԽՏԻ ՏԱՊԱՆԱԿԻ ԳԵՐԵՎԱՐՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/4/ՓԵՆԵԷՍԻ ԿՆՈՋ ՄԱՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/5/ՈՒԽՏԻ ՏԱՊԱՆԱԿԸ ԱՅԼԱԶԳԻՆԵՐԻ ՁԵՌՔԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/6/ՈՒԽՏԻ ՏԱՊԱՆԱԿԸ ԿԱՐԻԱԹԱՐԻՄՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/6/ՏԱՊԱՆԱԿԻ ՎԵՐԱԴԱՐՁԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/7/ԱՅԼԱԶԳԻՆԵՐԻ ՊԱՐՏՈՒԹԻՒՆԸ. ՍԱՄՈՒԷԼԸ ԻՍՐԱՅԷԼԻ ՂԵԿԱՎԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/8/ԻՍՐԱՅԷԼԱՑԻՆԵՐԸ ԹԱԳԱՒՈՐ ԵՆ ՊԱՀԱՆՋՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/9/ՍԱՒՈՒՂԸ ՀԱՆԴԻՊՈՒՄ Է ՍԱՄՈՒԷԼԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/10/ՍԱՄՈՒԷԼԸ ՍԱՒՈՒՂԻՆ ՕԾՈՒՄ Է ԹԱԳԱՒՈՐ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/11/ՍԱՒՈՒՂԸ ՅԱՂԹՈՒՄ Է ԱՄՈՆԱՑԻՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/12/ՍԱՄՈՒԷԼԻ ՀՐԱԺԵՇՏԻ ՊԱՏԳԱՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/13/ՊԱՏԵՐԱԶՄ ԱՅԼԱԶԳԻՆԵՐԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/14/ԱՅԼԱԶԳԻՆԵՐԻ ՊԱՐՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/14/ԻՍՐԱՅԷԼԱՑԻ ԶԻՆՈՒՈՐՆԵՐԸ ԱԶԱՏՈՒՄ ԵՆ ՅՈՎՆԱԹԱՆԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/14/ՅՈՎՆԱԹԱՆԻ ՅԱՐՁԱԿՈՒՄԸ ԱՅԼԱԶԳԻՆԵՐԻ ՎՐԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/14/ՍԱՒՈՒՂԻ ՅԱՂԹԱՆԱԿՆԵՐԸ. ՆՐԱ ԸՆՏԱՆԻՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/15/ՊԱՏԵՐԱԶՄ ԱՄԱՂԷԿԱՑԻՆԵՐԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/15/ՍԱՒՈՒՂԸ ՄԵՐԺՒՈՒՄ Է ՏԻՐՈՋԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/16/ԴԱՒԻԹԸ ՍԱՒՈՒՂԻ ՊԱԼԱՏՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/16/ՏԷՐԸ ԴԱՒԹԻՆ ԸՆՏՐՈՒՄ Է ՈՐՊԷՍ ՆՈՐ ԹԱԳԱՒՈՐ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/17/ԴԱՒԻԹԸ ԵՒ ԳՈՂԻԱԹԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/17/ԴԱՒԻԹԸ ՅԱՂԹՈՒՄ Է ԳՈՂԻԱԹԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/17/ԴԱՒԻԹԸ ՍԱՒՈՒՂԻ ԱՌԱՋ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/17/ԴԱՒԻԹԸ ՍԱՒՈՒՂԻ ԲԱՆԱԿԱՏԵՂԻՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/18/ԴԱՒԻԹՆ ԱՄՈՒՍՆԱՆՈՒՄ Է ՍԱՒՈՒՂԻ ԱՂՋԿԱՅ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/18/ՍԱՒՈՒՂԸ ՓՈՐՁՈՒՄ Է ՍՊԱՆԵԼ ԴԱՒԹԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/19/ՅՈՎՆԱԹԱՆԸ ՍՏԱՆՁՆՈՒՄ Է ԴԱՒԹԻ ՊԱՇՏՊԱՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/20/ՅՈՎՆԱԹԱՆԸ ՕԳՆՈՒՄ Է ԴԱՒԹԻ ՄԵԿՆՈՒՄԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/21/ԴԱՒԻԹԸ ՓԱԽՉՈՒՄ Է ՍԱՒՈՒՂԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/22/ԴԱՒԻԹԸ ԶՕՐԱԳԼՈՒԽ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/22/ՆՈՄԲԱՅԻ ՔԱՀԱՆԱՆԵՐԻ ԿՈՏՈՐԱԾԸ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/23/ԴԱՒԻԹՆ ԱԶԱՏՈՒՄ Է ԿԷԻԼԱ ՔԱՂԱՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/23/ԶԻՓ ԱՆԱՊԱՏՈՒՄ. ՅՈՎՆԱԹԱՆԻ ԱՅՑԸ ԴԱՒԹԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/24/ԴԱՒԻԹԸ ԽՆԱՅՈՒՄ Է ՍԱՒՈՒՂԻ ԿԵԱՆՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/25/ԴԱՒԻԹՆ ՈՒ ԱԲԻԳԵԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/25/ՆԱԲԱՂԻ ՄԱՀԸ. ԴԱՒԻԹՆ ԱՄՈՒՍՆԱՆՈՒՄ Է ԱԲԻԳԵԱՅԻ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/25/ՍԱՄՈՒԷԼԻ ՄԱՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "26",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/26/ԴԱՒԻԹԸ ԴԱՐՁԵԱԼ ԽՆԱՅՈՒՄ Է ՍԱՒՈՒՂԻ ԿԵԱՆՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/27/ԴԱՒԻԹՆ ԱՊԱՍՏԱՆՈՒՄ Է ԱՅԼԱԶԳԻՆԵՐԻ ՄՕՏ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/28/ՍԱՒՈՒՂԸ ԽՈՐՀՐԴԱԿՑՈՒՄ Է ՎՀՈՒԿԻ ՀԵՏ"
                ]
              },
              {
                "type": "category",
                "label": "29",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/29/ԱՅԼԱԶԳԻՆԵՐԸ ՃԱՄՓՈՒՄ ԵՆ ԴԱՒԹԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "30",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/30/ՊԱՏԵՐԱԶՄ ԱՄԱՂԷԿԱՑԻՆԵՐԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "31",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/08ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Ա/31/ՍԱՒՈՒՂԻ ԵՒ ԻՐ ՈՐԴԻՆԵՐԻ ՄԱՀԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/1/ԴԱՒԹԻ ՈՂԲԸ ՍԱՒՈՒՂԻ ԵՒ ՅՈՎՆԱԹԱՆԻ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/1/ԴԱՒԻԹՆ ԻՄԱՆՈՒՄ Է ՍԱՒՈՒՂԻ ՄԱՀՈՒԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/2/ԴԱՒԻԹԸ ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԹԱԳԱՒՈՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/2/ՅԵԲՈՒՍԹԷՆ ԻՍՐԱՅԷԼԻ ԹԱԳԱՒՈՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/2/ՊԱՏԵՐԱԶՄ ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԵՒ ԻՍՐԱՅԷԼԻ ՄԻՋԵՒ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/3/ԱԲԵՆՆԵՐԸ ԳԺՏՒՈՒՄ Է ՅԵԲՈՒՍԹԷԻ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/3/ԱԲԵՆՆԵՐԸ ԴԱՒԹԻ ԴԱՇՆԱԿԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/3/ԱԲԵՆՆԵՐԻ ԹԱՂՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/3/ԱԲԵՆՆԵՐԻ ՍՊԱՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/3/ԴԱՒԹԻ ՈՐԴԻՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/4/ՅԵԲՈՒՍԹԷԻ ՍՊԱՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/5/ԴԱՒԹԻ ՅԱՂԹԱՆԱԿՆԵՐԸ ԱՅԼԱԶԳԻՆԵՐԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/5/ԴԱՒԻԹԸ ԻՍՐԱՅԷԼԻ ԹԱԳԱՒՈՐ Է ՕԾՒՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/6/ՈՒԽՏԻ ՏԱՊԱՆԱԿԸ ԵՐՈՒՍԱՂԷՄՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/7/ԴԱՒԹԻ ԱՂՕԹՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/7/ՆԱԹԱՆԻ ՊԱՏԳԱՄԸ ԴԱՒԹԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/8/ԴԱՒԹԻ ՌԱԶՄԱԿԱՆ ՅԱՂԹԱՆԱԿՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/9/ԴԱՒԹԻ ԲԱՐՈՒԹԻՒՆԸ ՅՈՎՆԱԹԱՆԻ ՈՐԴԻ ՄԵՄՓԻԲՈՍԹԷԻ ՀԱՆԴԷՊ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/10/ԴԱՒԹԻ ԻՇԽԱՆՆԵՐԸ՝ ԱՆԱՐԳՈՒԱԾ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/11/ԴԱՒԻԹԸ ԵՒ ԲԵՐՍԱԲԷԷՆ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/12/ԴԱՒԹԻ ՈՐԴՈՒ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/12/ԴԱՒԻԹԸ ԳՐԱՒՈՒՄ Է ՌԱԲԱԹԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/12/ՆԱԹԱՆԻ ՄԵՂԱԴՐԱՆՔԸ ԵՒ ԴԱՒԹԻ ԶՂՋՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/12/ՍՈՂՈՄՈՆԻ ԾՆՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/13/ԱԲԵՍԱՂՈՄԸ ՍՊԱՆԵԼ Է ՏԱԼԻՍ ԱՄՈՆԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/13/ԱՄՈՆՆ ՈՒ ԹԱՄԱՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/14/ԱԲԵՍԱՂՈՄԸ ՀԱՇՏՒՈՒՄ Է ԹԱԳԱՒՈՐԻ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/14/ԱԲԵՍԱՂՈՄԻ ՎԵՐԱԴԱՐՁԸ ԵՐՈՒՍԱՂԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/15/ԱԲԵՍԱՂՈՄԸ ՁԳՏՈՒՄ Է ԻՇԽԱՆՈՒԹԵԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/15/ԴԱՒԻԹԸ ՓԱԽՉՈՒՄ Է ԵՐՈՒՍԱՂԷՄԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/16/ԱԲԵՍԱՂՈՄԸ ԵՐՈՒՍԱՂԷՄՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/16/ԴԱՒԻԹԸ ԵՒ ՍԻԲԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/16/ՍԵՄԷԻՆ ԱՆԻԾՈՒՄ Է ԴԱՒԹԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/17/ԴԱՒԻԹՆ ԱՆՑՆՈՒՄ Է ՅՈՐԴԱՆԱՆ ԳԵՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/17/ՔՈՒՍԻՆ ՄՈԼՈՐԵՑՆՈՒՄ Է ԱԲԵՍԱՂՈՄԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/18/ԱԲԵՍԱՂՈՄԻ ԶՕՐՔԻ ՊԱՐՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/18/ԱԲԵՍԱՂՈՄԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/18/ԴԱՒԹԻՆ ՏԵՂԵԿԱՑՆՈՒՄ ԵՆ ԱԲԵՍԱՂՈՄԻ ՄԱՀՈՒԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/19/ԴԱՒԹԻ ՎԻՇՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/19/ԴԱՒԻԹԸ ՀԱՏՈՒՑՈՒՄ Է ԲԵՐԶԵԼԻԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/19/ԴԱՒԻԹԸ ՆԵՐՈՒՄ Է ՄԵՄՓԻԲՈՍՏԷԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/19/ԴԱՒԻԹԸ ՎԵՐԱԴԱՌՆՈՒՄ Է ԵՐՈՒՍԱՂԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/19/ԹԱԳԱՒՈՐԸ ԽՆԱՅՈՒՄ Է ՍԵՄԷԻԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/20/ԴԱՒԹԻ ԶՕՐԱՎԱՐՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/20/ՍԱԲԷԷԻ ԱՊՍՏԱՄԲՈՒԹԻՒՆԸ ԴԱՒԹԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/21/ՄԵԾ ՍՈՎԸ. ՍԱՒՈՒՂԻ ՍԵՐՆԴԻ ՈՉՆՉԱՑՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/21/ՊԱՏԵՐԱԶՄ ԱՅԼԱԶԳԻՆԵՐԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/22/ԴԱՒԹԻ ՅԱՂԹԱՆԱԿԻ ԵՐԳԸ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/23/ԴԱՒԹԻ ՊԱՏԵՐԱԶՄԻԿՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/23/ԴԱՒԹԻ ՎԵՐՋԻՆ ԽՕՍՔԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/09ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Բ/24/ԴԱՒԻԹԸ ՄԱՐԴԱՀԱՄԱՐ Է ԱՆՑԿԱՑՆՈՒՄ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/1/ԱԴՈՆԻԱՆ ՈՒԶՈՒՄ Է ԹԱԳԱՒՈՐԵԼ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/1/ԴԱՒԻԹԸ՝ ԾԵՐԱՑԱԾ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/1/ՆԱԹԱՆԸ ԵՒ ԲԵՐՍԱԲԷԷՆ՝ ՍՈՂՈՄՈՆԻ ԿՈՂՄՆԱԿԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/2/ԱԲԻԱԹԱՐԻ ՄԱՀԸ ԵՒ ՅՈՎԱԲԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/2/ԱԴՈՆԻԱՅԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/2/ԴԱՒԹԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/2/ԴԱՒԹԻ ՎԵՐՋԻՆ ՀՐԱՀԱՆԳՆԵՐԸ ՍՈՂՈՄՈՆԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/2/ՍԵՄԷԻԻ ՄԱՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/3/ՍՈՂՈՄՈՆԵԱՆ ԱՐԴԱՐԱԴԱՏՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/3/ՍՈՂՈՄՈՆԻ ԱՄՈՒՍՆՈՒԹԻՒՆԸ ՓԱՐԱՒՈՆԻ ԱՂՋԿԱՅ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/3/ՍՈՂՈՄՈՆՆ ԻՄԱՍՏՈՒԹԻՒՆ Է ԽՆԴՐՈՒՄ ՏԻՐՈՋԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/4/ՍՈՂՈՄՈՆԻ ԲԱՐԳԱՒԱՃ ԻՇԽԱՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/4/ՍՈՂՈՄՈՆԻ ԲԱՐՁՐԱՍՏԻՃԱՆ ՊԱՇՏՕՆԵԱՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/5/ՏԱՃԱՐԻ ԿԱՌՈՒՑՄԱՆ ՆԱԽԱՊԱՏՐԱՍՏՈՒԹԻՒՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/6/ՏԱՃԱՐԻ ՆԵՐՔԻՆ ԿԱՀԱՒՈՐՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/6/ՏԱՃԱՐԻ ՇԻՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/7/ՊՂՆՁԷ ԱՒԱԶԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/7/ՊՂՆՁԷ ԽԱՐՍԽԱՁԵՒ ՊԱՏՈՒԱՆԴԱՆՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/7/ՍՈՂՈՄՈՆԻ ՊԱԼԱՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/7/ՔԻՐԱՄԻՆ ՎՍՏԱՀՈՒԱԾ ԱՇԽԱՏԱՆՔՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/8/ՈՒԽՏԻ ՏԱՊԱՆԱԿԸ ՏԱՃԱՐԻ ՄԷՋ Է ՏԵՂԱԴՐՒՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/8/ՍՈՂՈՄՈՆԸ ՀԱՅՑՈՒՄ Է ՏԻՐՈՋ ՕՐՀՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/8/ՍՈՂՈՄՈՆԻ ԱՂՕԹՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/8/ՍՈՂՈՄՈՆԻ ՃԱՌԸ ՏԱՃԱՐԻ ՕԾՄԱՆ ԱՌԹԻՒ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/8/ՏԱՃԱՐԻՆ ԱՐՈՒԱԾ ԸՆԾԱՅԱԲԵՐՈՒՄՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/9/ԱՍՏՈՒԱԾ ԿՐԿԻՆ ԵՐԵՒՈՒՄ Է ՍՈՂՈՄՈՆԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/9/ՍՈՂՈՄՈՆԻ ՀԱՄԱՁԱՅՆՈՒԹԻՒՆԸ ՔԻՐԱՄԻ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/9/ՍՈՂՈՄՈՆԻ ՄԻՒՍ ՆՈՒԱՃՈՒՄՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/10/ՍԱԲԱՅԻ ԹԱԳՈՒՀՈՒ ԱՅՑԵԼՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/10/ՍՈՂՈՄՈՆ ԹԱԳԱՒՈՐԻ ՀԱՐՍՏՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/11/ՅԵՐՈԲՈՎԱՄԻ ԱՊՍՏԱՄԲՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/11/ՍՈՂՈՄՈՆԻ ԱՆՀԱՒԱՏԱՐՄՈՒԹԻՒՆԸ ԱՍՏԾՈՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/11/ՍՈՂՈՄՈՆԻ ԹՇՆԱՄԻՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/11/ՍՈՂՈՄՈՆԻ ՄԱՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/12/ԲԵԹԷԼԻ ՊԱՇՏԱՄՈՒՆՔԸ ԴԱՏԱՊԱՐՏՒՈՒՄ Է",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/12/ՀԻՒՍԻՍԱՅԻՆ ՑԵՂԵՐԻ ԱՊՍՏԱՄԲՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/12/ՅԵՐՈԲՈՎԱՄԸ ՀԵՌԱՆՈՒՄ Է ԱՍՏԾՈՒՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/12/ՍԱՄԵԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/13/ԲԵԹԷԼԻ ԾԵՐ ՄԱՐԳԱՐԷՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/13/ՅԵՐՈԲՈՎԱՄԻ ՃԱԿԱՏԱԳՐԱԿԱՆ ՄԵՂՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/14/ՅԵՐՈԲՈՎԱՄԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/14/ՅԵՐՈԲՈՎԱՄԻ ՈՐԴՈՒ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/14/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՌՈԲՈՎԱՄ ԹԱԳԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/15/ԻՍՐԱՅԷԼԻ ԲԱԱՍԱ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/15/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԱԲԻՈՒ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/15/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԱՍԱ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/15/ՆԱԲԱՏԸ ԻՍՐԱՅԷԼԻ ԹԱԳԱՒՈՐ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/16/ԻՍՐԱՅԷԼԻ ԱՄՐԻ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/16/ԻՍՐԱՅԷԼԻ ԱՔԱԱԲ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/16/ԻՍՐԱՅԷԼԻ ԵԼԱ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/16/ԻՍՐԱՅԷԼԻ ԶԱՄԲՐԻ ԹԱԳԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/17/ԵՂԻԱ ՄԱՐԳԱՐԷՆ ԵՒ ԵՐԱՇՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/17/ԵՂԻԱՆ ԱՅՐԻ ԿՆՈՋ ՄՕՏ ՍԱՐԵՓԹԱՅՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/17/ԵՂԻԱՆ ՎԵՐԱԿԵՆԴԱՆԱՑՆՈՒՄ Է ԱՅՐԻ ԿՆՈՋ ՈՐԴՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/18/ԱՆՁՐԵՒ ՏԵՂԱՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/18/ԵՂԻԱՆ ԱՔԱԱԲԻ ԱՌԱՋ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/18/ԵՂԻԱՆ ԵՒ ԲԱՀԱՂԻ ՄԱՐԳԱՐԷՆԵՐԸ ԿԱՐՄԵԼՈՍ ԼԵՐԱՆ ՎՐԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/18/ԵՂԻԱՆ ՅԱՅՏՆՈՒՄ Է ԵՐԱՇՏԻ ՎԵՐՋԸ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/19/ԵՂԻԱՆ ՍԻՆԱ ԼԵՐԱՆ ՎՐԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/19/ԵՂԻՍԷԷԻ ԿՈՉՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/20/ԻՍՐԱՅԷԼԱՑԻՆԵՐԸ ՅԱՂԹԱԿԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/20/ՄԱՐԳԱՐԷՆ ԴԱՏԱՊԱՐՏՈՒՄ Է ԱՔԱԱԲԻ ՎԱՐՄՈՒՆՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/20/ՆՈՐ ՅԱՂԹԱՆԱԿՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/20/ՍԱՄԱՐԻԱՅԻ ՊԱՇԱՐՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/21/ԱՔԱԱԲԸ ԶՂՋՈՒՄ Է ԻՐ ՎԱՐՄՈՒՆՔԻ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/21/ՆԱԲՈԹԻ ԱՅԳԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/21/ՆԱԲՈԹԻ ՍՊԱՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/22/ԱՔԱԱԲԻ ՄԱՀԸ ՊԱՏԵՐԱԶՄՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/22/ԱՔԱԱԲՆ ՈՒԶՈՒՄ Է ՎԵՐԱԳՐԱՒԵԼ ՌԱՄԱԹԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/22/ԻՍՐԱՅԷԼԻ ԹԱԳԱՒՈՐ ՕՔՈԶԻԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/22/ՄԻՔԻԱ ՄԱՐԳԱՐԷՆ ԿԱՆԽԱՏԵՍՈՒՄ Է ՊԱՐՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/10ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Գ/22/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՅՈՍԱՓԱՏ ԹԱԳԱՒՈՐԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/1/ԱՍՏՈՒԱԾ ԴԱՏԱՊԱՐՏՈՒՄ Է ՕՔՈԶԻԱ ԹԱԳԱՒՈՐԻ ԸՆԹԱՑՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/2/ԵՂԻԱՆ ԵՐԿԻՆՔ Է ՀԱՄԲԱՐՁՒՈՒՄ. ՆՐԱՆ ՅԱՋՈՐԴՈՒՄ Է ԵՂԻՍԷԷՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/2/ԵՂԻՍԷԷԻ ԶԱՐՄԱՆԱՀՐԱՇ ԳՈՐԾԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/3/ՅՈՐԱՄԸ ԻՍՐԱՅԷԼԻ ԹԱԳԱՒՈՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/3/ՊԱՏԵՐԱԶՄ ՄՈՎԱԲԱՑԻՆԵՐԻ ԵՐԿՐԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/4/ԵՂԻՍԷԷՆ ԵՒ ՍՈՄՆԱՑԻ ՀԱՐՈՒՍՏ ԿԻՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/4/ԵՂԻՍԷԷՆ ԿԵՐԱԿՐՈՒՄ Է ՀԱՐԻՒՐ ՄԱՐԴՈՒ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/4/ԵՂԻՍԷԷՆ ՕԳՆՈՒՄ Է ԽԵՂՃ ՈՐԲԵՒԱՅՐՈՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/4/ԹՈՒՆԱՒՈՐՈՒԱԾ ԿԱԹՍԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/5/ԲՈՐՈՏ ՆԷԵՄԱՆԻ ԲՈՒԺՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/5/ԳԷԵԶԻԻ ՍԽԱԼԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/6/ԵՂԻՍԷԷՆ ԳԵՐԵՎԱՐՈՒՄ Է ԱՍՈՐԻ ԶԻՆՈՒՈՐՆԵՐԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/6/ԿՈՐԱԾ ԵՒ ԳՏՆՈՒԱԾ ԿԱՑԻՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/6/ՍԱՄԱՐԻԱՅԻ ՊԱՇԱՐՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/7/ԱՍՈՐԱԿԱՆ ԲԱՆԱԿԸ ՀԵՌԱՆՈՒՄ Է"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/8/ԵՂԻՍԷԷՆ ԵՒ ԱԶԱՅԷԼԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/8/ՅՈՐԱՄԸ ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԹԱԳԱՒՈՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/8/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՕՔՈԶԻԱ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/8/ՍՈՄՆԱՑԻ ԿՆՈՋ ՊԱՏՄՈՒԹԵԱՆ ԱՒԱՐՏԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/9/ԻՍՐԱՅԷԼԻ ՅՈՐԱՄ ԱՐՔԱՅԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/9/ՅԵԶԱԲԷԼ ԹԱԳՈՒՀՈՒ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/9/ՅԷՈՒՆ ԴԱՒԱԴՐՈՒԹԻՒՆ Է ՊԱՏՐԱՍՏՈՒՄ ՅՈՐԱՄ ԹԱԳԱՒՈՐԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/9/ՅԷՈՒՆ ԻՍՐԱՅԷԼԻ ԹԱԳԱՒՈՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/9/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՕՔՈԶԻԱ ԹԱԳԱՒՈՐԻ ՄԱՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/10/ԱՔԱԱԲԻ ՍԵՐՆԴԻ ԿՈՏՈՐԱԾԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/10/ՅԷՈՒԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/10/ՅԷՈՒՆ ՎԵՐԱՑՆՈՒՄ Է ԲԱՀԱՂԻ ՊԱՇՏԱՄՈՒՆՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/10/ՕՔՈԶԻԱՅԻ ԱԶԳԱԿԱՆՆԵՐԻ ԿՈՏՈՐԱԾԸ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/11/ՅՈՎԻԴԱՅԷԻ ԲԱՐԵԿԱՐԳՈՒԹԻՒՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/11/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԳՈԹՈՂԻԱ ԹԱԳՈՒՀԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/12/ՅՈՎԱՍԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/12/ՅՈՒԴԱՅԻ ՅՈՎԱՍ ԹԱԳԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/13/ԵՂԻՍԷԷՆ ԿԱՆԽԱՏԵՍՈՒՄ Է ԱՍՈՐԻՆԵՐԻ ԴԷՄ ՅԱՂԹԱՆԱԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/13/ԻՍՐԱՅԷԼԻ ՅՈՎԱՍ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/13/ԻՍՐԱՅԷԼԻ ՅՈՎԱՔԱԶ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/13/ՊԱՏԵՐԱԶՄ ԻՍՐԱՅԷԼԻ ԵՒ ԱՍՈՐԻՆԵՐԻ ՄԻՋԵՒ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/14/ԱՄԱՍԻԱ ԹԱԳԱՒՈՐԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/14/ԻՍՐԱՅԷԼԻ ՅԵՐՈԲՈՎԱՄ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/14/ՅՈՒԴԱՅԻ ԱՄԱՍԻԱ ԹԱԳԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/15/ԻՍՐԱՅԷԼԻ ԶԱՔԱՐԻԱ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/15/ԻՍՐԱՅԷԼԻ ՄԱՆԱՅԵՄ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/15/ԻՍՐԱՅԷԼԻ ՍԵՂՂՈՒՄ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/15/ԻՍՐԱՅԷԼԻ ՓԱԿԷԷ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/15/ՅՈՒԴԱՅԻ ԱԶԱՐԻԱ ԹԱԳԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/16/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԱՔԱԶ ԹԱԳԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/17/ԱՍՈՐԵՍՏԱՆՑԻՆԵՐԸ ՀԱՍՏԱՏՒՈՒՄ ԵՆ ԻՍՐԱՅԷԼԻ ՄԷՋ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/17/ԻՍՐԱՅԷԼԻ ՕՍԷԷ ԹԱԳԱՒՈՐԸ ԵՒ ՍԱՄԱՐԻԱՅԻ ԳՐԱՒՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/18/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԵԶԵԿԻԱ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/18/ՍԵՆԵՔԵՐԻՄԻ ՆԵՐԽՈՒԺՈՒՄԸ ՅՈՒԴԱՅԻ ԵՐԿԻՐ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/19/ԱՍՈՐԵՍՏԱՆՑԻՆԵՐԻ ՆԱՀԱՆՋԸ ԵՒ ՍԵՆԵՔԵՐԻՄԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/19/ԵԶԵԿԻԱՆ ԽՈՐՀՐԴԱԿՑՈՒՄ Է ԵՍԱՅԻ ՄԱՐԳԱՐԷԻ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/19/ԵՍԱՅՈՒ ՊԱՏԳԱՄԸ ԹԱԳԱՒՈՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/19/ՍԵՆԵՔԵՐԻՄԻ ՆՈՐ ՍՊԱՌՆԱԼԻՔՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/20/ԵԶԵԿԻԱՅԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՎԵՐՋԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/20/ԵԶԵԿԻԱՅԻ ՀԻՒԱՆԴՈՒԹԻՒՆԸ ԵՒ ԲՈՒԺՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/20/ԵԶԵԿԻԱՆ ԸՆԴՈՒՆՈՒՄ Է ԲԱԲԵԼՈՆԻ ՊԱՏԳԱՄԱՒՈՐՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/21/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԱՄՈՆ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/21/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՄԱՆԱՍԷ ԹԱԳԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/22/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՅՈՍԻԱ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/22/ՕՐԷՆՔԻ ԳՐՔԻ ՅԱՅՏՆԱԲԵՐՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/23/ԶԱՏԿԻ ՏՕՆԱԿԱՏԱՐՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/23/ԿՐՕՆԱԿԱՆ ԲԱՐԵՓՈԽՈՒԹԻՒՆՆԵՐ ՅՈՒԴԱՅԻ ԵՐԿՐՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/23/ՅՈՍԻԱՅԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/23/ՅՈՍԻԱՅԻ ԿՐՕՆԱԿԱՆ ԲԱՐԵՓՈԽՈՒԹԻՒՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/23/ՅՈՍԻԱՍԸ ՎԵՐԱՆՈՐՈԳՈՒՄ Է ԴԱՇԻՆՔՆ ԱՍՏԾՈՒ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/23/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՅՈՎԱԿԻՄ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/23/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՅՈՎԱՔԱԶ ԹԱԳԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/24/ԱՌԱՋԻՆ ՏԵՂԱՀԱՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/24/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՅՈՎԱՔԻՄ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/24/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՍԵԴԵԿԻԱ ԹԱԳԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/25/ԳՈԴՈՂԻԱՆ ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԿԱՌԱՎԱՐԻՉ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/25/ԵՐՈՒՍԱՂԷՄԻ ԱՆԿՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/25/ՅՈՎԱՔԻՄԻ ՎԵՐԱԴԱՐՁԸ ԳԵՐՈՒԹԻՒՆԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/25/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԲՆԱԿԻՉՆԵՐԸ ԲԱԲԵԼՈՆ ԵՆ ՏԱՐՒՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/11ԹԱԳԱՒՈՐՈՒԹԻՒՆՆԵՐ Դ/25/ՏԱՃԱՐԻ ԿՈՐԾԱՆՈՒՄԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/1/ԱԴԱՄԻՑ ՄԻՆՉԵՒ ԱԲՐԱՀԱՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/1/ԵԴՈՄԻ ԵՐԿՐԻ ԹԱԳԱՒՈՐՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/1/ԵԴՈՄԻ ԵՐԿՐԻ ՆԱԽԿԻՆ ԲՆԱԿԻՉՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/1/ԵՍԱՒԻ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/1/ԻՍՐԱՅԷԼԻ ՍԵՐՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/2/ԴԱՒԹԻ ԾԱԳՈՒՄՆԱԲԱՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/2/ԵՍՐՈՆԻ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/2/ԻՍՐԱՅԷԼԻ ՍԵՐՈՒՆԴՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/2/ՅԵՐԵՄԻԷԼԻ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/2/ՔԱՂԷԲԻ ՍԵՐՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/3/ԴԱՒԻԹ ԹԱԳԱՒՈՐԻ ՈՐԴԻՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/3/ՍՈՂՈՄՈՆ ԹԱԳԱՒՈՐԻ ՍԵՐՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/4/ԱՅԼ ԸՆՏԱՆԻՔՆԵՐԻ ԱԶԳԱԲԱՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/4/ՅՈՒԴԱՅԻ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/4/ՇՄԱՒՈՆԻ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/4/ՍԵՂՈՒՄԻ ՍԵՐՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/5/ԱՐԵՒԵԼԵԱՆ ՑԵՂԵՐԻ ԲԱՆԱԿՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/5/ԳԱԴԻ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/5/ՄԱՆԱՍԷԻ ԿԷՍ ՑԵՂԸ ԱՆԴՐՅՈՐԴԱՆԱՆՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/5/ՌՈՒԲԷՆԻ ՍԵՐՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/6/ՂԵՒԻԻ ՍԵՐՈՒՆԴԸ. ՔԱՀԱՆԱՅԱՊԵՏՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/6/ՂԵՒՏԱՑԻՆԵՐԻ ԲՆԱԿԱՎԱՅՐԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/6/ՏԱՃԱՐԻ ԵՐԱԺԻՇՏՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/7/ԱՍԵՐԻ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/7/ԲԵՆԻԱՄԻՆԻ ԵՒ ԴԱՆԻ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/7/ԵՓՐԵՄԻ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/7/ԻՍԱՔԱՐԻ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/7/ՄԱՆԱՍԷԻ ՍԵՐՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/8/ԲԵՆԻԱՄԻՆԻ ՍԵՐՈՒՆԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/8/ՍԱՒՈՒՂ ԹԱԳԱՒՈՐԻ ԸՆՏԱՆԻՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/9/ԵՐՈՒՍԱՂԷՄԸ՝ ԻՍՐԱՅԷԼԱՑԻՆԵՐԻ ՔԱՂԱՔ ԵՒ ՍՈՒՐԲ ՔԱՂԱՔ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/9/ԵՐՈՒՍԱՂԷՄՈՒՄ ԲՆԱԿՈՒՈՂ ՔԱՀԱՆԱՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/9/ՍԱՒՈՒՂ ԹԱԳԱՒՈՐԻ ՆԱԽԱՀԱՅՐԵՐՆ ՈՒ ՅԱՋՈՐԴՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/10/ՍԱՒՈՒՂԻ ՄԱՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/11/ԴԱՒԹԻ ՀՌՉԱԿԱՒՈՐ ԶՕՐԱՎԱՐՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/11/ԴԱՒԻԹԸ ԻՍՐԱՅԷԼԻ ԵՒ ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԹԱԳԱՒՈՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/11/ԵՐՈՒՍԱՂԷՄԻ ԳՐԱՒՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/12/ԲԵՆԻԱՄԻՆԻ ԵՒ ՅՈՒԴԱՅԻ ՑԵՂԻՑ ԴԱՒԹԻՆ ՅԱՐՈՂՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/12/ԳԱԴԻ ՑԵՂԻՑ ԴԱՒԹԻՆ ՅԱՐՈՂՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/12/ԴԱՒԹԻ ԶՕՐՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/12/ԴԱՒԹԻՆ ԱՌԱՋԻՆ ՅԱՐՈՂՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/12/ՄԱՆԱՍԷԻ ՑԵՂԻՑ ԴԱՒԹԻՆ ՅԱՐՈՂՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/13/ՈՒԽՏԻ ՏԱՊԱՆԱԿԸ ՓՈԽԱԴՐՒՈՒՄ Է ԿԱՐԻԱԹԱՐԻՄԻՑ ԵՐՈՒՍԱՂԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/14/ԴԱՒԻԹԸ ԵՐՈՒՍԱՂԷՄՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/14/ՅԱՂԹԱՆԱԿՆԵՐ ԱՅԼԱԶԳԻՆԵՐԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/15/ՈՒԽՏԻ ՏԱՊԱՆԱԿԸ ՓՈԽԱԴՐԵԼՈՒ ՊԱՏՐԱՍՏՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/15/ՈՒԽՏԻ ՏԱՊԱՆԱԿԻ ԺԱՄԱՆՈՒՄԸ ԵՐՈՒՍԱՂԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/16/ՂԵՒՏԱՑԻՆԵՐԻ ՕՐՀՆԵՐԳՈՒԹԻՒՆՆ ԱՌ ԱՍՏՈՒԱԾ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/16/ՊԱՇՏԱՄՈՒՆՔ ԵՐՈՒՍԱՂԷՄՈՒՄ ԵՒ ԳԱԲԱՒՈՆՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/16/ՓԱՌԱԲԱՆՈՒԹԵԱՆ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/17/ԴԱՒԹԻ ԱՂՕԹՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/17/ՏԻՐՈՋ ԽՈՍՏՈՒՄԸ ԴԱՒԹԻՆ ԵՒ ՆՐԱ ՍԵՐՆԴԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/18/ԴԱՒԹԻ ՌԱԶՄԱԿԱՆ ՅԱՂԹԱՆԱԿՆԵՐԸ ՀԱՐԵՒԱՆ ԺՈՂՈՎՈՒՐԴՆԵՐԻ ՀԱՆԴԷՊ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/19/ԴԱՒԹԻ ԱՆԱՐԳՈՒԱԾ ՆԱԽԱՐԱՐՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/19/ՊԱՏԵՐԱԶՄ ԱՄՈՆԱՑԻՆԵՐԻ ԵՒ ԱՍՈՐԻՆԵՐԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/20/ԴԱՒԻԹԸ ԳՐԱՒՈՒՄ Է ՌԱԲԱԹԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/20/ՊԱՏԵՐԱԶՄ ԱՅԼԱԶԳԻՆԵՐԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/21/ԴԱՒԻԹԸ ՄԱՐԴԱՀԱՄԱՐ Է ԱՆՑԿԱՑՆՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/22/ՏԱՃԱՐԻ ՇԻՆՈՒԹԵԱՆ ՊԱՏՐԱՍՏՈՒԹԻՒՆՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/23/ՂԵՒՏԱՑԻՆԵՐԻ ԽՄԲԵՐԻ ԴԱՍԱԿԱՐԳՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/24/ՂԵՒՏԱՑԻՆԵՐԻ ԼՐԱՑՈՒՑԻՉ ՑԱՆԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/24/ՔԱՀԱՆԱՆԵՐԻ ԴԱՍԸ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/25/ՏԱՃԱՐԻ ԵՐԱԺԻՇՏՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "26",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/26/ՂԵՒՏԱՑԻՆԵՐԻՆ ՎՍՏԱՀՈՒԱԾ ՅԱՏՈՒԿ ՊԱՐՏԱԿԱՆՈՒԹԻՒՆՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/26/ՄԻՒՍ ՂԵՒՏԱՑԻՆԵՐԻ ՊԱՐՏԱԿԱՆՈՒԹԻՒՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/26/ՏԱՃԱՐԻ ԴՌՆԱՊԱՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/27/ԱՐՔԱՅԱԿԱՆ ԿԱԼՈՒԱԾՔՆԵՐԻ ՎԱՐՉՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/27/ԴԱՒԹԻ ԽՈՐՀՐԴԱԿԱՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/27/ԹԱԳԱՒՈՐՈՒԹԵԱՆ ԶԻՆՈՒՈՐԱԿԱՆ ԿԱԶՄԱԿԵՐՊՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/27/ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՔԱՂԱՔԱՑԻԱԿԱՆ ԿԱԶՄԱԿԵՐՊՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/28/ՏԱՃԱՐԻ ՎԵՐԱԲԵՐԵԱԼ ԴԱՒԹԻ ՀՐԱՀԱՆԳՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "29",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/29/ԴԱՒԹԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/29/ԴԱՒԹԻ ՕՐՀՆԱԲԱՆՈՒԹԻՒՆԸ ԱՍՏԾՈՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/12ԱՌԱՋԻՆ ՄՆԱՑՈՐԴԱՑ/29/ՆՈՒԷՐՆԵՐ ՏԱՃԱՐԻ ՇԻՆՈՒԹԵԱՆ ՀԱՄԱՐ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/1/ՍՈՂՈՄՈՆ ԹԱԳԱՒՈՐԸ ԻՄԱՍՏՈՒԹԻՒՆ Է ԽՆԴՐՈՒՄ ԱՍՏԾՈՒՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/1/ՍՈՂՈՄՈՆԻ ԶՕՐՈՒԹԻՒՆՆ ՈՒ ՀԱՐՍՏՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/2/ՍԿՍՒՈՒՄ Է ՏԱՃԱՐԻ ՇԻՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/2/ՏԱՃԱՐԻ ՇԻՆՈՒԹԵԱՆ ՊԱՏՐԱՍՏՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/3/ՊՂՆՁԷ ԵՐԿՈՒ ՍԻՒՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/4/ՊՂՆՁԷ ՄԵԾ ԱՒԱԶԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/5/ԱՍՏՈՒԱԾ ՏԷՐ Է ԴԱՌՆՈՒՄ ԻՐ ՏԱՃԱՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/5/ՈՒԽՏԻ ՏԱՊԱՆԱԿԸ ԲԵՐՒՈՒՄ Է ՏԱՃԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/6/ՍՈՂՈՄՈՆԻ ԱՂՕԹՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/6/ՍՈՂՈՄՈՆԻ ԽՕՍՔԸ ԺՈՂՈՎՐԴԻՆ ՏԱՃԱՐԻ ՕԾՄԱՆ ԱՌԹԻՎ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/7/ԱՍՏԾՈՒ ԵՐԿՐՈՐԴ ՅԱՅՏՆՈՒԹԻՒՆԸ ՍՈՂՈՄՈՆԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/7/ՆՈՒԻՐԱԲԵՐՈՒՄՆԵՐ ՏԻՐՈՋԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/8/ՍՈՂՈՄՈՆԻ ՇԻՆՈՒԹԻՒՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/9/ՍԱԲԱՅԻ ԹԱԳՈՒՀՈՒ ԱՅՑԵԼՈՒԹԻՒՆԸ ՍՈՂՈՄՈՆԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/9/ՍՈՂՈՄՈՆ ԱՐՔԱՅԻ ՀԱՐՍՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/9/ՍՈՂՈՄՈՆԻ ՄԱՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/10/ԹԱԳԱՒՈՐՈՒԹԻՒՆԸ ԲԱԺԱՆՈՒԱԾ. ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՌՈԲՈՎԱՄ ԱՐՔԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/10/ԺՈՂՈՎ ՍԻՒՔԷՄՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/11/ՌՈԲՈՎԱՄԸ ԱՄՐԱՑՆՈՒՄ Է ՔԱՂԱՔՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/11/ՌՈԲՈՎԱՄԻ ԸՆՏԱՆԻՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/11/ՍԱՄԷԱՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/11/ՔԱՀԱՆԱՆԵՐԸ ԵՒ ՂԵՒՏԱՑԻՆԵՐԸ ՅԱՐՈՒՄ ԵՆ ՌՈԲՈՎԱՄԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/12/ԵԳԻՊՏՈՍԻ ՍԱՒՍԱԿԻՄ ԱՐՔԱՅԻ ՅԱՐՁԱԿՈՒՄԸ ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՎՐԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/12/ՌՈԲՈՎԱՄԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՎԱԽՃԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/13/ԱԲԻԱՍԻ ԹԱԳԱՒՈՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/14/ԱՍԱՅԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՍԿԻԶԲԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/14/ԶԱՐԵՀԻ ՆԵՐԽՈՒԺՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/15/ԱՍԱՅԻ ԲԱՐԵԿԱՐԳՈՒԹԻՒՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/16/ԱՆԱՆԻԱՍ ՄԱՐԳԱՐԷՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/16/ԱՍԱՅԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/16/ԱՍԱՅԻ ՊԱՏԵՐԱԶՄԸ ԻՍՐԱՅԷԼԻ ԲԱԱՍ ԱՐՔԱՅԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/17/ՅՈՍԱՓԱՏԸ ԹԱԳԱՒՈՐ. ՆՐԱ ՀԱՒԱՏԱՐՄՈՒԹԻՒՆԸ ՏԻՐՈՋ ՀԱՆԴԷՊ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/17/ՅՈՍԱՓԱՏԻ ՀԶՕՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/18/ՄԱՐԳԱՐԷՆԵՐԸ ԿԱՆԽԱՏԵՍՈՒՄ ԵՆ ՅԱՋՈՂՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/18/ՅՈՍԱՓԱՏԻ ԴԱՇԻՆՔԸ ԱՔԱԱԲԻ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/18/ՌԱԶՄԻ ԴԱՇՏՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/19/ՅՈՍԱՓԱՏԸ ՅՈՒԴԱՅԻ ԵՐԿՐՈՒՄ ԴԱՏԱՒՈՐՆԵՐ Է ՆՇԱՆԱԿՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/20/ՅԱՐՁԱԿՈՒՄ ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՎՐԱՅ. ՅՈՍԱՓԱՏԻ ԱՂՕԹՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/20/ՅՈՍԱՓԱՏԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/20/ՏԷՐԸ ՅԱՂԹԱՆԱԿ Է ՏԱԼԻՍ ԻՍՐԱՅԷԼԱՑԻՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/21/ՅՈՐԱՄԸ ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԹԱԳԱՒՈՐ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/22/ԳՈԹՈՂԻԱՆ ՏԻՐԱՆՈՒՄ Է ԻՇԽԱՆՈՒԹԵԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/22/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՕՔՈԶԻԱՍ ԹԱԳԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/23/ԱՊՍՏԱՄԲՈՒԹԻՒՆ ԳՈԹՈՂԻԱՅԻ ԴԷՄ. ՅՈՎԱՍ ԹԱԳԱՒՈՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/23/ՅՈՎԻԴԱՅԷԻ ԲԱՐԵԿԱՐԳՈՒԹԻՒՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/24/ՅՈՎԱՍ ԹԱԳԱՒՈՐԻ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/24/ՅՈՎԱՍԸ ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԹԱԳԱՒՈՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/24/ՅՈՎԱՍԻ ԱՆՀԱՒԱՏԱՐՄՈՒԹԻՒՆԸ ԱՍՏԾՈՒՆ ԵՒ ՆՐԱ ՊԱՏԻԺԸ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/25/ԱՄԱՍԻԱՍԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/25/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԱՄԱՍԻԱՍ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/25/ՊԱՏԵՐԱԶՄ ԻՍՐԱՅԷԼԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/25/ՊԱՏԵՐԱԶՄ ՍԷԻՐԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "26",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/26/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՕԶԻԱՍ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/26/ՕԶԻԱՍԸ ՊԱՏԺՒՈՒՄ Է ԻՐ ԳՈՌՈԶՈՒԹԵԱՆ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/26/ՕԶԻԱՍԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՎԱԽՃԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/27/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՅՈՎԱԹԱՄ ԹԱԳԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/28/ԱՔԱԶԸ ՕԳՆՈՒԹԻՒՆ Է ԽՆԴՐՈՒՄ ԱՍՈՐԵՍՏԱՆԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/28/ԱՔԱԶԻ ՍԽԱԼՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/28/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԱՔԱԶ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/28/ՊԱՏԵՐԱԶՄ ԱՍՈՐԻՔԻ ԵՒ ԻՍՐԱՅԷԼԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/28/ՕԴԵԴ ՄԱՐԳԱՐԷՆ"
                ]
              },
              {
                "type": "category",
                "label": "29",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/29/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԵԶԵԿԻԱՍ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/29/ՏԱՃԱՐԻ ՄԱՔՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/29/ՏԱՃԱՐԻ ՎԵՐԸՆԾԱՅՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "30",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/30/ԶԱՏԿԻ ՊԱՏՐԱՍՏՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/30/ԶԱՏԿԻ ՏՕՆԱԿԱՏԱՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "31",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/31/ԵԶԵԿԻԱՆ ԿԱԶՄԱԿԵՐՊՈՒՄ Է ՏԱՃԱՐԻ ՊԱՇՏԱՄՈՒՆՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "32",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/32/ԱՍՈՐԵՍՏԱՆՑԻՆԵՐԻ ՓԱԽՈՒՍՏԸ. ՍԵՆԵՔԵՐԻՄԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/32/ԵԶԵԿԻԱՍԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/32/ԵԶԵԿԻԱՍԻ ՀԱՐՍՏՈՒԹԻՒՆՆ ՈՒ ՓԱՌՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/32/ԵԶԵԿԻԱՍԻ ՀԻՒԱՆԴՈՒԹԻՒՆԸ ԵՒ ՀՊԱՐՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/32/ՍԵՆԵՔԵՐԻՄԸ ՀԱՅՀՈՅՈՒՄ Է ԱՍՏԾՈՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/32/ՍԵՆԵՔԵՐԻՄԻ ՅԱՐՁԱԿՈՒՄԸ ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՎՐԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/32/ՍԵՆԵՔԵՐԻՄԻ ՈՒՂԵՐՁԸ ԵՐՈՒՍԱՂԷՄԻ ԲՆԱԿԻՉՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "33",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/33/ՄԱՆԱՍԷԻ ԶՂՋՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/33/ՄԱՆԱՍԷԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/33/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԱՄՈՍ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/33/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՄԱՆԱՍԷ ԹԱԳԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "34",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/34/ԿՐՕՆԱԿԱՆ ԲԱՐԵՓՈԽՈՒԹԻՒՆՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/34/ՄԱՐԳԱՐԷՈՒՀՈՒ ՊԱՏԳԱՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/34/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՅՈՍԻԱՍ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/34/ՈՒԽՏԻ ՎԵՐԱՆՈՐՈԳՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/34/ՏԱՃԱՐԻ ՎԵՐԱՆՈՐՈԳՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/34/ՕՐԷՆՔԻ ԳՐՔԻ ՅԱՅՏՆԱԲԵՐՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "35",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/35/ՅՈՍԻԱՍԸ ՏՕՆՈՒՄ Է ԶԱՏԻԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/35/ՅՈՍԻԱՍԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՎԱԽՃԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "36",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/36/ԵՐՈՒՍԱՂԷՄԻ ԳՐԱՒՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/36/ԿԻՒՐՈՍԸ ԹՈՅԼԱՏՐՈՒՄ Է ՀՐԵԱՆԵՐԻՆ ՎԵՐԱԴԱՌՆԱԼ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/36/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՅԵՔՈՆԻԱՍ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/36/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՅՈՎԱԿԻՄ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/36/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՅՈՎԱՔԱԶ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/13ԵՐԿՐՈՐԴ ՄՆԱՑՈՐԴԱՑ/36/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՍԵԴԵԿԻԱՍ ԹԱԳԱՒՈՐԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/14ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/1/ԶԱՏԿԻ ՏՕՆԱՀԱՆԴԷՍ ԵՐՈՒՍԱՂԷՄՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/14ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/2/ԿԻՒՐՈՍԻ ՀՐՈՎԱՐՏԱԿԸ ԳԵՐՈՒԹԻՒՆԻՑ ՀՐԵԱՆԵՐԻ ՎԵՐԱԴԱՐՁԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/14ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/3/ԱՌԱՋԻՆ ՊԱՏԱՆՈՒ ԲԱՑԱՏՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/14ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/3/ԴԱՐԵՀԻ ԵՐԵՔ ՍԵՆԵԿԱՊԱՆՆԵՐԻ ԳՐՈՒԹԻՒՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/14ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/4/ԴԱՐԵՀԸ ՀՐԱՄԱՅՈՒՄ Է ՎԵՐԱՇԻՆԵԼ ԵՐՈՒՍԱՂԷՄՆ ՈՒ ՏԻՐՈՋ ՏԱՃԱՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/14ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/4/ԵՐԿՐՈՐԴ ՊԱՏԱՆՈՒ ԲԱՑԱՏՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/14ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/4/ԵՐՐՈՐԴ ՊԱՏԱՆՈՒ ԲԱՑԱՏՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/14ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/5/ԳԵՐՈՒԹԻՒՆԻՑ ՎԵՐԱԴԱՐՁԱԾ ՀՐԵԱՆԵՐԻ ՑՈՒՑԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/14ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/6/ԴԱՐԵՀԻ ՊԱՏԱՍԽԱՆԸ ԻՇԽԱՆՆԵՐԻ ՆԱՄԱԿԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/14ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/6/ԴԱՐԵՀԻՆ ՈՒՂԱՐԿՈՒԱԾ ՆԱՄԱԿԸ ՏԱՃԱՐԻ ԿԱՌՈՒՑՄԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/14ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/7/ՏԻՐՈՋ ՏԱՃԱՐԻ ՆԱՒԱԿԱՏԻՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/14ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/8/ԱՐՏԱՇԷՍ ԹԱԳԱՒՈՐԸ ԹՈՅԼ Է ՏԱԼԻՍ ՀՐԵԱՆԵՐԻՆ՝",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/14ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/8/ԵԶՐԱՍ ՔԱՀԱՆԱՅԻ ՀԵՏ ԳԵՐՈՒԹԻՒՆԻՑ ՎԵՐԱԴԱՌՆԱԼ ԵՐՈՒՍԱՂԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/14ԵԶՐԱՍԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/9/ԵԶՐԱՍԸ ՀՐԱՄԱՆ Է ՏԱԼԻՍ ՀՐԵԱՆԵՐԻՆ՝ ՀԵՌԱՑՆԵԼՈՒ ԻՐԵՆՑ ԱՅԼԱԶԳԻ ԿԱՆԱՆՑ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/1/ԿԻՒՐՈՍԻ ՀՐԱՄԱՆԸ ԵՒ ՀՐԵԱՆԵՐԻ ՎԵՐԱԴԱՐՁԸ ԳԵՐՈՒԹԻՒՆԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/2/ԳԵՐՈՒԹԻՒՆԻՑ ՎԵՐԱԴԱՐՁԱԾ ԻՍՐԱՅԷԼԱՑԻՆԵՐԻ ԹԻՒԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/3/ՈՂՋԱԿԻԶՄԱՆ ԶՈՀԱՍԵՂԱՆԻ ՎԵՐԱԿԱՆԳՆՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/3/ՏԻՐՈՋ ՏԱՃԱՐԻ ԿԱՌՈՒՑՄԱՆ ՍԿԻԶԲԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/4/ԱՐՏԱՇԷՍ ԹԱԳԱՒՈՐԻ ՊԱՏԱՍԽԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/4/ԱՐՏԱՇԷՍ ԹԱԳԱՒՈՐԻՆ ՈՒՂՂՈՒԱԾ ԱՄԲԱՍՏԱՆԱԳԻՐԸ ՀՐԵԱՆԵՐԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/4/ՏԻՐՈՋ ՏԱՃԱՐԻ ՇԻՆԱՐԱՐՈՒԹԵԱՆ ԱՐԳԵԼՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/5/ԴԱՐԵՀԻ ՀՐԱՄԱՆԸ ՏԱՃԱՐԻ ԿԱՌՈՒՑՄԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/6/ԴԱՐԵՀԸ ԳՏՆՈՒՄ Է ԿԻՒՐՈՍԻ ՀՐԱՄԱՆԱԳԻՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/6/ՀՐԵԱՆԵՐԸ ՏՕՆՈՒՄ ԵՆ ԶԱՏԻԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/7/ԱՐՏԱՇԷՍ ԹԱԳԱՒՈՐԻ ՀՐԱՄԱՆԸ ԵԶՐԱՍ ՔԱՀԱՆԱՅԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/7/ԵԶՐԱՍԸ ԲԱԲԵԼՈՆԻՑ ՎԵՐԱԴԱՌՆՈՒՄ Է ԵՐՈՒՍԱՂԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/7/ԵԶՐԱՍԸ ԳՈՀՈՒԹԻՒՆ Է ՅԱՅՏՆՈՒՄ ՏԻՐՈՋԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/8/ԵԶՐԱՍԻ ԱՆՈՒԱՆԻ ՈՒՂԵԿԻՑՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/8/ԵԶՐԱՍԻ ՃԱՆԱՊԱՐՀՈՐԴՈՒԹԻՒՆԸ ԴԷՊԻ ԵՐՈՒՍԱՂԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/9/ԵԶՐԱՍԸ ՄԵՐԺՈՒՄ Է ԽԱՌՆ ԱՄՈՒՍՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/9/ԵԶՐԱՍԻ ԱՂՕԹՔԸ ՄԵՂԱՒՈՐ ՀՐԵԱՆԵՐԻ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/15ԵԶՐԱՍԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/10/ՀՐԵԱՆԵՐԸ ՀԵՌԱՑՆՈՒՄ ԵՆ ԻՐԵՆՑ ԱՅԼԱԶԳԻ ԿԱՆԱՆՑ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՆԷԵՄԻԻ ԳԻՐՔԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/1/ԱՔԱԼԻԱՅԻ ՈՐԴԻ ՆԷԵՄԻԻ ԽՕՍՔԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/1/ՆԷԵՄԻԻ ԱՂՕԹՔԸ ԵՒ ՕԳՆՈՒԹԵԱՆ ԽՆԴՐԱՆՔՆ ԱՍՏԾՈՒՑ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/2/ՆԷԵՄԻԻ ՎԵՐԱԴԱՐՁԸ ԵՐՈՒՍԱՂԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/3/ԵՐՈՒՍԱՂԷՄԻ ՊԱՐԻՍՊՆԵՐԻ ՎԵՐԱՆՈՐՈԳՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/4/ԹՇՆԱՄԻՆԵՐՆ ՈՒԶՈՒՄ ԵՆ ԽԱՓԱՆԵԼ ՎԵՐԱԿԱՌՈՒՑՄԱՆ ԱՇԽԱՏԱՆՔՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/5/ՆԷԵՄԻՆ ՀՐԱՒԻՐՈՒՄ Է ՄԵԾ ԺՈՂՈՎ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/6/ՊԱՐՍՊԻ ՇԻՆՈՒԹԵԱՆ ԱՒԱՐՏԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/7/ԳԵՐՈՒԹԻՒՆԻՑ ՎԵՐԱԴԱՐՁԱԾ ԻՍՐԱՅԷԼԱՑԻՆԵՐԻ ԱԶԳԱՀԱՄԱՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/8/ԵԶՐԱՍԸ ԿԱՐԴՈՒՄ Է ՕՐԷՆՔԸ ԺՈՂՈՎՐԴԻ ԱՌԱՋ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/9/ՄԵՂՔԵՐԻ ԽՈՍՏՈՎԱՆՈՒԹԵԱՆ ԱՐԱՐՈՂՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/10/ԺՈՂՈՎՈՒՐԴԸ ՈՒԽՏ Է ԱՆՈՒՄ ՊԱՀԵԼՈՒ ՕՐԷՆՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/11/ԵՐՈՒՍԱՂԷՄՈՒՄ ՎԵՐԱԲՆԱԿՈՒԱԾ ՀՐԵԱՆԵՐԻ ՑՈՒՑԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/12/ՊԱՐՍՊԻ ՆԱՒԱԿԱՏԻՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/12/ՔԱՀԱՆԱՆԵՐԻ ԵՒ ՂԵՒՏԱՑԻՆԵՐԻ ՑՈՒՑԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/16ՆԷԵՄԻԻ ԳԻՐՔԸ/13/ՆԷԵՄԻԻ ԿԱՏԱՐԱԾ ԲԱՐԵԿԱՐԳՈՒԹԻՒՆՆԵՐԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԵՍԹԵՐԻ ԳԻՐՔԸ",
            "items": [
              {
                "type": "category",
                "label": "1 (11)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/17ԵՍԹԵՐԻ ԳԻՐՔԸ/1 (11)/ՄՈՒՐԹՔԷԻ ԵՐԱԶԸ"
                ]
              },
              {
                "type": "category",
                "label": "2 (12)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/17ԵՍԹԵՐԻ ԳԻՐՔԸ/2 (12)/ԵՐԿՈՒ ՆԵՐՔԻՆԻՆԵՐԻ ԴԱՒԱԴՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "3 (1)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/17ԵՍԹԵՐԻ ԳԻՐՔԸ/3 (1)/ԱՍԹԻՆԷ ԹԱԳՈՒՀՈՒ ՇՆՈՐՀԱԶՐԿՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/17ԵՍԹԵՐԻ ԳԻՐՔԸ/3 (1)/ԱՐՏԱՇԷՍ ԹԱԳԱՒՈՐԻ ԽՆՋՈՅՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "4 (2)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/17ԵՍԹԵՐԻ ԳԻՐՔԸ/4 (2)/ԵՍԹԵՐԸ ԴԱՌՆՈՒՄ Է ԹԱԳՈՒՀԻ"
                ]
              },
              {
                "type": "category",
                "label": "5 (3)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/17ԵՍԹԵՐԻ ԳԻՐՔԸ/5 (3)/ՀԱՄԱՆԻ ԵՒ ՄՈՒՐԹՔԷԻ ԲԱԽՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/17ԵՍԹԵՐԻ ԳԻՐՔԸ/5 (3)/ՀԱՄԱՆԻ ԾՐԱԳԻՐԸ ՀՐԵԱՆԵՐԻՆ ԲՆԱՋՆՋԵԼՈՒ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "6 (13)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/17ԵՍԹԵՐԻ ԳԻՐՔԸ/6 (13)/ԱՐՏԱՇԷՍ ԱՐՔԱՅԻ ՀՐՈՎԱՐՏԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "7 (4)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/17ԵՍԹԵՐԻ ԳԻՐՔԸ/7 (4)/ՄՈՒՐԹՔԷԻ ՏԱԳՆԱՊԸ"
                ]
              },
              {
                "type": "category",
                "label": "8 (15)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/17ԵՍԹԵՐԻ ԳԻՐՔԸ/8 (15)/ՄՈՒՐԹՔԷԻ ՊԱՏՈՒԷՐԸ ԵՍԹԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "9 (4)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/17ԵՍԹԵՐԻ ԳԻՐՔԸ/9 (4)/ԵՍԹԵՐԻ ԽՈՍՏՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "10 (13)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/17ԵՍԹԵՐԻ ԳԻՐՔԸ/10 (13)/ՄՈՒՐԹՔԷԻ ԱՂՕԹՔԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՅՈՒԴԻԹ474",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/1/ՊԱՏԵՐԱԶՄ ՆԱԲՈՒՔՈԴՈՆՈՍՈՐԻ ԵՒ ԱՐՓԱՔՍԱԴԻ ՄԻՋԵՒ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/2/ԱՐՇԱՒԱՆՔ ԱՐԵՒՄՈՒՏՔԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/3/ՀՈՂՈՓԵՌՆԷՍԸ ՄՕՏԵՆՈՒՄ Է ՀՐԷԱՍՏԱՆԻ ԴՌՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/4/ԴԻՄԱԴՐՈՒԹԵԱՆ ՆԱԽԱՊԱՏՐԱՍՏՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/5/ՀՈՂՈՓԵՌՆԷՍԸ ԺՈՂՈՎ Է ԳՈՒՄԱՐՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/7/ՀՈՂՈՓԵՌՆԷՍԸ ՊԱՇԱՐՈՒՄ Է ԲԵՏԻՂՈՒԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/7/ՊԱՇԱՐՈՒԱԾՆԵՐԻ ՅՈՒՍԱԼՔՈՒԹԻՒՆԸ ԵՒ ՕԶԻԱՅԻ ՔԱՋԱԼԵՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/8/ՅՈՒԴԻԹԻ ՁԵՌՆԱՐԿԱԾ ԳՈՐԾԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/9/ՅՈՒԴԻԹԻ ԱՂՕԹՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/10/ՅՈՒԴԻԹԸ ԳՆՈՒՄ Է ԹՇՆԱՄՈՒ ԲԱՆԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/11/ՅՈՒԴԻԹԸ ՀՈՂՈՓԵՌՆԷՍԻ ԱՌՋԵՒ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/12/ՀՈՂՈՓԵՌՆԷՍԻ ԽՆՋՈՅՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/12/ՅՈՒԴԻԹԸ ԹՇՆԱՄՈՒ ԲԱՆԱԿՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/13/ՅՈՒԴԻԹԸ ԿՏՐՈՒՄ Է ՀՈՂՈՓԵՌՆԷՍԻ ԳԼՈՒԽԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/14/ԱՔԻՈՐՆ ԸՆԴՈՒՆՈՒՄ Է ԻՍՐԱՅԷԼԻ ՀԱՒԱՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/14/ԲԱԳՈՒՆ ՅԱՅՏՆՈՒՄ Է ՀՈՂՈՓԵՌՆԷՍԻ ՍՊԱՆՈՒԹԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/15/ԱՍՈՐԵՍՏԱՆՑԻՆԵՐԻ ՆԱՀԱՆՋԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/16/ՅՈՒԴԻԹԻ ԵՐԳԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/18ՅՈՒԴԻԹ474/16/ՅՈՒԴԻԹԻ ՄԱՀԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՏՈԲԻԹ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/1/ՆԱԽԱԲԱՆ489",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/1/ՏՈԲԻԹԻ ՅԻՇՈՂՈՒԹԻՒՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/2/ՏՈԲԻԹԸ ԿՈՒՐԱՆՈՒՄ Է"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/3/ՍԱՌԱՅԻ ԱՂՕԹՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/3/ՍԱՌԱՅԻ ԿՐԱԾ ՆԱԽԱՏԻՆՔՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/3/ՏՈԲԻԹԻ ԱՂՕԹՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/4/ՏՈԲԻԹԻ ԿՏԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/5/ՏՈԲԻԹԸ ԳՆՈՒՄ Է ՄԱՐԱՍՏԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/6/ԱՄՈՒՍՆՈՒԹԵԱՆ ԱՌԱՋԱՐԿ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/6/ՁԿԱՆ ՈՐՍԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/7/ՏՈՒԲԻԻ ԱՄՈՒՍՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/8/ԱՄՈՒՍՆՈՒԹԵԱՆ ԳԻՇԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/8/ՌԱԳՈՒԷԼԻ ՕՐՀՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/9/ՌԱՓԱՅԷԼԸ ԲԵՐՈՒՄ Է ԱՐԾԱԹԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/10/ԾՆՈՂՆԵՐՆ ՍՊԱՍՈՒՄ ԵՆ ԻՐԵՆՑ ՈՐԴՈՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/10/ՏՈՒԲԻՆ ՈՒԶՈՒՄ Է ՎԵՐԱԴԱՌՆԱԼ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/11/ՏՈԲԻԹԻ ԱՉՔԵՐԻ ԲՈՒԺՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/12/ՌԱՓԱՅԷԼԸ ՅԱՅՏՆՈՒՄ Է, ԹԷ ՈՎ Է ԻՆՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/13/ՏՈԲԻԹԻ ՕՐՀՆԵՐԳԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/14/ՎԵՐՋԱԲԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/19ՏՈԲԻԹ/14/ՏՈԲԻԹԻ ՄԱՀԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/1/ԱԼԵՔՍԱՆԴՐ ՄԱԿԵԴՈՆԱՑԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/1/ԱՆՏԻՈՔՈՍԸ ՅԱՐՁԱԿՒՈՒՄ Է ԵԳԻՊՏՈՍԻ ՎՐԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/1/ԱՆՏԻՈՔՈՍԸ ՍՏԻՊՈՒՄ Է ՊԱՇՏԵԼ ԿՈՒՌՔԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/1/ԵՐՈՒՍԱՂԷՄԻ ԱՄՐՈՑԻ ԿԱՌՈՒՑՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/2/ԴԻՄԱԴՐՈՒԹԵԱՆ ՆԱԽԱՊԱՏՐԱՍՏՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/2/ՄԱՏԱԹԻԱ ՔԱՀԱՆԱՅԻ ՈՂԲԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/2/ՄԱՏԱԹԻԱՅԻ ԿՏԱԿՆ ՈՒ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/2/ՄԱՏԱԹԻԱՆ ԱՊՍՏԱՄԲՈՒԹԵԱՆ ԿՈՉ Է ԱՆՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/3/ԱՆՏԻՈՔՈՍ ԿԱՅՍՐԸ ԼԻՒՍԻԱՍԻՆ ՅԱՆՁՆԱՐԱՐՈՒՄ Է ԿՈՐԾԱՆԵԼ ԻՍՐԱՅԷԼԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/3/ԼԻՒՍԻԱՍԻ ԲԱՆԱԿԸ ՆԵՐԽՈՒԺՈՒՄ Է ՀՐԷԱՍՏԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/3/ՀՐԵԱՆԵՐԸ ՊԱՏՐԱՍՏՒՈՒՄ ԵՆ ՊԱՏԵՐԱԶՄԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/3/ՄԱԿԱԲԱՅԵՑՈՒ ԱՌԱՋԻՆ ԵՐԿՈՒ ՅԱՂԹԱՆԱԿՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/3/ՄԱԿԱԲԷՆ ԱՊՍՏԱՄԲՆԵՐԻ ԶՕՐԱՊԵՏ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/4/ԱՄԱՈՒՌԻ ՃԱԿԱՏԱՄԱՐՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/4/ԼԻՒՍԻԱՍԻ ԱՌԱՋԻՆ ԱՐՇԱՒԱՆՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/4/ՏԻՐՈՋ ՏԱՃԱՐԻ ՍՐԲԱԳՈՐԾՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/5/ՅՈՎՍԵՊՈՍԻ ԵՒ ԱԶԱՐԻԱՅԻ ՊԱՐՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/5/ՅՈՒԴԱ ՄԱԿԱԲԱՅԵՑԻՆ ՊԱՏԵՐԱԶՄՈՒՄ Է ՀԱՐԵՒԱՆ ՑԵՂԵՐԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/5/ՇՄԱՒՈՆԻ ԵՒ ՅՈՒԴԱ ՄԱԿԱԲԱՅԵՑՈՒ ՅԱՂԹԱՆԱԿՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/6/ԱՆՏԻՈՔՈՍ Դ-Ի ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/6/ԱՆՏԻՈՔՈՍ Ե-Ն ԿՐՕՆԱԿԱՆ ԱԶԱՏՈՒԹԻՒՆ Է ՏԱԼԻՍ ՀՐԵԱՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/6/ԲԵԹՍԱԿԱՐԻԱՅԻ ՃԱԿԱՏԱՄԱՐՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/6/ԵՐՈՒՍԱՂԷՄԻ ՄԻՋՆԱԲԵՐԴԻ ՊԱՇԱՐՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/6/ՍԻՈՆ ԼԵՐԱՆ ՊԱՇԱՐՈՒՄԸ ԵՒ ԲԵԹՍՈՐԻ ԳՐԱՒՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/7/ԲԱՔԻԴԷՍԸ ԵՒ ՅԱԿԻՄՈՍԸ ՀՐԷԱՍՏԱՆՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/7/ԴԵՄԵՏՐԻՈՍ ԱՌԱՋԻՆԸ ԴԱՌՆՈՒՄ Է ԹԱԳԱՒՈՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/7/ՆԻԿԱՆՈՐԻ ԵՒ ՅՈՒԴԱՅԻ ՀԱՆԴԻՊՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/7/ՆԻԿԱՆՈՐԻ ՊԱՐՏՈՒԹԻՒՆԸ ԵՒ ՄԱՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/8/ՅՈՒԴԱՆ ԴԱՇԻՆՔ Է ԿՆՔՈՒՄ ՀՌՈՄԷԱՑԻՆԵՐԻ ՀԵՏ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/9/ԲԱՔԻԴԷՍԻ ԱՆՅԱՋՈՂՈՒԹԻՒՆԸ ԵՒ ՄԵԿՆՈՒՄԸ ՀՐԷԱՍՏԱՆԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/9/ԲԵՐԷԹԻ ՃԱԿԱՏԱՄԱՐՏԸ ԵՒ ՅՈՒԴԱ ՄԱԿԱԲԱՅԵՑՈՒ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/9/ՅԱԿԻՄՈՍԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/9/ՅՈՎՆԱԹԱՆԸ ՅԱՋՈՐԴՈՒՄ Է ՅՈՒԴԱՅԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/9/ՅՈՎՆԱԹԱՆԸ ՎՐԷԺԽՆԴԻՐ Է ԼԻՆՈՒՄ ԻՐ ԵՂԲՕՐ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/10/ԱԼԵՔՍԱՆԴՐԸ ԱՄՈՒՍՆԱՆՈՒՄ Է ՊՏՂՈՄԷՈՍ Զ-Ի ԴՍՏԵՐ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/10/ԱԼԵՔՍԱՆԴՐԸ ՅՈՎՆԱԹԱՆԻՆ ՆՇԱՆԱԿՈՒՄ Է ՔԱՀԱՆԱՅԱՊԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/10/ԱՊՈԼՈՆԻՈՍԻ ԱՐՇԱՒԱՆՔԸ ԵՒ ՆՐԱ ՊԱՐՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/10/ԴԵՄԵՏՐԻՈՍԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/10/ՀՐԵԱՆԵՐԸ ՄԵՐԺՈՒՄ ԵՆ ԴԵՄԵՏՐԻՈՍԻ ԱՌԱՋԱՐԿՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/11/ՅՈՎՆԱԹԱՆԻ ՕԳՆՈՒԹԻՒՆԸ ԴԵՄԵՏՐԻՈՍ Բ-ԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/11/ՅՈՎՆԱԹԱՆՆ ԱՋԱԿՑՈՒՄ Է ԱՆՏԻՈՔՈՍ Զ-ԻՆ ԴԵՄԵՏՐԻՈՍԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/11/ՊԱՅՄԱՆԱԳԻՐ ԴԵՄԵՏՐԻՈՍ Բ-Ի ԵՒ ՅՈՎՆԱԹԱՆԻ ՄԻՋԵՒ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/11/ՊՏՂՈՄԷՈՍ Զ-Ի ԱՐՇԱՒԱՆՔԸ ԱԼԵՔՍԱՆԴՐԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/12/ՅՈՎՆԱԹԱՆԸ ԱՄՐԱՑՆՈՒՄ Է ԵՐՈՒՍԱՂԷՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/12/ՅՈՎՆԱԹԱՆԸ ՎԵՐԱՀԱՍՏԱՏՈՒՄ Է ԴԱՇԻՆՔԸ ՀՌՈՄԷԱՑԻՆԵՐԻ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/12/ՅՈՎՆԱԹԱՆԸ ՓԱԽՈՒՍՏԻ Է ՄԱՏՆՈՒՄ ԴԵՄԵՏՐԻՈՍԻ ԲԱՆԱԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/12/ՏՐԻՓՈՆԻ ԽԱՐԴԱՒԱՆՔԸ ՅՈՎՆԱԹԱՆԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/13/ԴԵՄԵՏՐԻՈՍԸ ՀԱՍՏԱՏՈՒՄ Է ԴԱՇԻՆՔԸ ՀՐԵԱՆԵՐԻ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/13/ՅՈՎՆԱԹԱՆԻ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/13/ՇՄԱՒՈՆԸ ԳՐԱՒՈՒՄ Է ԳԱԶԱՐԱՆ ԵՒ ԵՐՈՒՍԱՂԷՄԻ ՄԻՋՆԱԲԵՐԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/13/ՇՄԱՒՈՆԸ ՅԱՋՈՐԴՈՒՄ Է ՅՈՎՆԱԹԱՆԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/14/ԴԵՄԵՏՐԻՈՍ Բ-Ի ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/14/ՇՄԱՒՈՆԸ ՀՐԷԱՍՏԱՆԻ ՔԱՀԱՆԱՅԱՊԵՏ ԵՒ ԶՕՐԱՎԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/14/ՍՊԱՐՏԱՑԻՆԵՐԻ ՆԱՄԱԿԸ ՇՄԱՒՈՆԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/15/ԱՆՏԻՈՔՈՍ Է-Ի ԹՈՒՂԹԸ ՇՄԱՒՈՆԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/15/ԱՆՏԻՈՔՈՍԸ ՉԵՂԵԱԼ Է ՅԱՅՏԱՐԱՐՈՒՄ ԻՐ ՀՐԱՄԱՆԱԳԻՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/15/ԴՈՐԱՅԻ ՊԱՇԱՐՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/15/ԿԵՆԴԵԲՈՍԸ ՆԵՐԽՈՒԺՈՒՄ Է ՀՐԷԱՍՏԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/15/ՀՌՈՄԷԱՑԻՆԵՐԻ ԴԱՇԻՆՔԻ ՎԵՐԱՀԱՍՏԱՏՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/16/ՇՄԱՒՈՆԻ ՈՐԴԻՆԵՐԸ ՓԱԽՈՒՍՏԻ ԵՆ ՄԱՏՆՈՒՄ ԿԵՆԴԵԲՈՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/20ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԱՌԱՋԻՆ ԳԻՐՔԸ/16/ՊՏՂՈՄԷՈՍԻ ԽԱՐԴԱՒԱՆՔԸ ԵՒ ՇՄԱՒՈՆԻ ՍՊԱՆՈՒԹԻՒՆԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/1/ԱՌԱՋԻՆ ՆԱՄԱԿ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/1/ԵՐԿՐՈՐԴ ՆԱՄԱԿ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/1/ՆԱՄԱԿՆԵՐ ՈՒՂՂՈՒԱԾ ԵԳԻՊՏՈՍԻ ՀՐԵԱՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/2/ԵՐԵՄԻԱՆ ԹԱՔՑՆՈՒՄ Է ՎԿԱՅՈՒԹԵԱՆ ԽՈՐԱՆԸ ԵՒ ՊԱՇՏԱՄՈՒՆՔԻ ԱՌԱՐԿԱՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/2/ՀԵՂԻՆԱԿԻ ՏԵՍԱԿԷՏԸ ՄԱՏԵՆԱԳՐՈՒԹԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/3/ԵՐՈՒՍԱՂԷՄԸ ԽՌՈՎՈՒԹԵԱՆ ՄԷՋ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/3/ՀԵԼԻՈԴՈՐՈՍԻ ԴԱՐՁԸ ԴԷՊԻ ԱՍՏՈՒԱԾ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/3/ՀԵԼԻՈԴՈՐՈՍԻ ՊԱՏԻԺԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/3/ՍԻՄՈՆԻ ԴԱՒԱՃԱՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/4/ԱՆՏԻՈՔՈՍԻ ՀԱՆԴԻՍԱՒՈՐ ԸՆԴՈՒՆԵԼՈՒԹԻՒՆԸ ԵՐՈՒՍԱՂԷՄՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/4/ԼԻՒՍԻՄԱՔՈՍԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/4/ՄԵՆԵԼԱՒՈՍԸ ԴԱՌՆՈՒՄ Է ՔԱՀԱՆԱՅԱՊԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/4/ՍԻՄՈՆԸ ԶՐՊԱՐՏՈՒՄ Է ՕՆԻԱՅԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/4/ՔԱՀԱՆԱՅԱՊԵՏ ՅԱՍՈՆԸ ԺՈՂՈՎՐԴԻՆ ՊԱՐՏԱԴՐՈՒՄ Է ՅՈՒՆԱԿԱՆ ԲԱՐՔԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/4/ՕՆԻԱՅԻ ՍՊԱՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/5/ԱՆՏԻՈՔՈՍԻ ԵՐԿՐՈՐԴ ԱՐՇՒԱՆՔԸ ԴԷՊԻ ԵԳԻՊՏՈՍ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/5/ԵՐՈՒՍԱՂԷՄԻ ՏԱՃԱՐԻ ԿՈՂՈՊՈՒՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/5/ՅԱՍՈՆԸ ՅԱՐՁԱԿՒՈՒՄ Է ԵՐՈՒՍԱՂԷՄԻ ՎՐԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/5/ՆՈՐ ԿՈՏՈՐԱԾ ԵՐՈՒՍԱՂԷՄՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/6/ԵՂԻԱԶԱՐ ԾԵՐՈՒՆՈՒ ՆԱՀԱՏԱԿՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/6/ՀԵԹԱՆՈՍԱԿԱՆ ԿՐՕՆԻ ԱՐՄԱՏԱՒՈՐՄԱՆ ՓՈՐՁ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/7/ԵՕԹԸ ԵՂԲԱՅՐՆԵՐԻ ԵՒ ԻՐԵՆՑ ՄՕՐ ՆԱՀԱՏԱԿՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/8/ՄԱԿԱԲԱՅԵՑՈՒ ՅԱՂԹԱՆԱԿԸ ՏԻՄՈԹԷՈՍԻ ԵՒ ԲԱՔԻԴԷՍԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/8/ՅՈՒԴԱ ՄԱԿԱԲԱՅԵՑՈՒ ԱՊՍՏԱՄԲՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/8/ՆԻԿԱՆՈՐԻ ԵՒ ԳՈՐԳԻԱՍԻ ԱՐՇԱՒԱՆՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/9/ԱՆՏԻՈՔՈՍ ԹԱԳԱՒՈՐԻ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/9/ԱՆՏԻՈՔՈՍԻ ՀՐՈՎԱՐՏԱԿԸ ՀՐԵԱՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/10/ԱՆՏԻՈՔՈՍԻ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՍԿԻԶԲԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/10/ԵՐՈՒՍԱՂԷՄԻ ՏԱՃԱՐԻ ՍՐԲԱԳՈՐԾՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/10/ՄԱԿԱԲԱՅԵՑՈՒ ՅԱՂԹԱՆԱԿԸ ՏԻՄՈԹԷՈՍԻ ԴԷՄ ԵՒ ԳԱԶԱՐԱՅԻ ԳՐԱՒՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/10/ՄԱԿԱԲԱՅԵՑՈՒ ՅԱՐՁԱԿՈՒՄԸ ԵԴՈՄԱՅԵՑԻՆԵՐԻ ԲԵՐԴԵՐԻ ՎՐԱՅ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/11/ԼԻՒՍԻԱՍԻ ԱՌԱՋԻՆ ԱՐՇԱՒԱՆՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/11/ԽԱՂԱՂՈՒԹԵԱՆ ԴԱՇԻՆՔ ՀՐԵԱՆԵՐԻ ՀԵՏ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/12/ԱՐՇԱՒԱՆՔ ԳՈՐԳԻԱՍԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/12/ԿԱՍՊ ՔԱՂԱՔԻ ԳՐԱՒՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/12/ՄԱԿԱԲԱՅԵՑԻՆ ԳՐԱՒՈՒՄ Է ՅՈՊՊԷՆ ԵՒ ԿՐԱԿԻ ՄԱՏՆՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/12/ՅՈՒԴԱ ՄԱԿԱԲԱՅԵՑՈՒ ՅԱՂԹԱԿԱՆ ՎԵՐԱԴԱՐՁԸ ԵՐՈՒՍԱՂԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/12/ՔԱՐԱՅԻ ՃԱԿԱՏԱՄԱՐՏԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/13/ԱՆՏԻՈՔՈՍԸ ՀԱՇՏՈՒԹԻՒՆ Է ԽՆԴՐՈՒՄ ՀՐԵԱՆԵՐԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/13/ԱՆՏԻՈՔՈՍԻ ԵՒ ԼԻՒՍԻԱՍԻ ԱՐՇԱՒԱՆՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/13/ՄԱԿԱԲԱՅԵՑՈՒ ՅԱՂԹԱՆԱԿԸ ՄՈԴԻԻՄԻ ՄՕՏ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/14/ԱԼԿԻՄՈՍ ՔԱՀԱՆԱՅԱՊԵՏԻ ԶՐՊԱՐՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/14/ՆԻԿԱՆՈՐԸ ՍՊԱՌՆՈՒՄ Է ԱՒԵՐԵԼ ՏԱՃԱՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/14/ՌԱՔՍԻ ԻՆՔՆԱՍՊԱՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/15/ՄԱԿԱԲԱՅԵՑՈՒ ԲԱՐԵՆՇԱՆ ԵՐԱԶԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/15/ՆԻԿԱՆՈՐԸ ԱՐԳԵԼՈՒՄ Է ՊԱՀԵԼ ՇԱԲԱԹԸ՝ ՀԱՆԳՍՏԵԱՆ ՕՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/15/ՆԻԿԱՆՈՐԻ ՊԱՐՏՈՒԹԻՒՆԸ ԵՒ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/21ՄԱԿԱԲԱՅԵՑԻՆԵՐԻ ԵՐԿՐՈՐԴ ԳԻՐՔԸ/15/ՎԵՐՋԱԲԱՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՄԱԿԱԲՅԵՑԻՆԵՐԻ ԵՐՐՈՐԴ ԳԻՐՔԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/22ՄԱԿԱԲՅԵՑԻՆԵՐԻ ԵՐՐՈՐԴ ԳԻՐՔԸ/1/ԱՆՏԻՈՔՈՍԻ ՅԱՂԹԱՆԱԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/22ՄԱԿԱԲՅԵՑԻՆԵՐԻ ԵՐՐՈՐԴ ԳԻՐՔԸ/1/ՀՐԵԱՆԵՐԸ ԱՐԳԵԼՈՒՄ ԵՆ ԱՆՏԻՈՔՈՍԻՆ ՄՏՆԵԼ ՍՐԲԱՐԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/22ՄԱԿԱԲՅԵՑԻՆԵՐԻ ԵՐՐՈՐԴ ԳԻՐՔԸ/2/ԱՆՏԻՈՔՈՍԻ ՀՐՈՎԱՐՏԱԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/22ՄԱԿԱԲՅԵՑԻՆԵՐԻ ԵՐՐՈՐԴ ԳԻՐՔԸ/2/ՀՐԵԱՆԵՐԻ ՕԳՆՈՒԹԵԱՆ ԱՂՕԹՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/22ՄԱԿԱԲՅԵՑԻՆԵՐԻ ԵՐՐՈՐԴ ԳԻՐՔԸ/3/ԱՆՏԻՈՔՈՍԻ ՀՐՈՎԱՐՏԱԿԸ ԱՆՀՆԱԶԱՆԴ ՀՐԵԱՆԵՐԻՆ ՁԵՐԲԱԿԱԼԵԼՈՒ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/22ՄԱԿԱԲՅԵՑԻՆԵՐԻ ԵՐՐՈՐԴ ԳԻՐՔԸ/3/ՀՐԵԱՆԵՐՆ ՈՒ ՆՐԱՆՑ ՀԱՐԵՒԱՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/22ՄԱԿԱԲՅԵՑԻՆԵՐԻ ԵՐՐՈՐԴ ԳԻՐՔԸ/4/ՀՐԵԱՆԵՐԻ ՏԵՂԱՀԱՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/22ՄԱԿԱԲՅԵՑԻՆԵՐԻ ԵՐՐՈՐԴ ԳԻՐՔԸ/5/ԹԱԳԱՒՈՐԸ ԵՐԿՈՒ ԱՆԳԱՄ ՅԵՏԱՁԳՈՒՄ Է ԿՈՏՈՐԱԾԻ ՀՐԱՄԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/22ՄԱԿԱԲՅԵՑԻՆԵՐԻ ԵՐՐՈՐԴ ԳԻՐՔԸ/6/ԵՂԻԱԶԱՐԻ ԱՂՕԹՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/22ՄԱԿԱԲՅԵՑԻՆԵՐԻ ԵՐՐՈՐԴ ԳԻՐՔԸ/6/ԹԱԳԱՒՈՐԸ ԱԶԱՏՈՒԹԻՒՆ Է ՏԱԼԻՍ ՀՐԵԱՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/22ՄԱԿԱԲՅԵՑԻՆԵՐԻ ԵՐՐՈՐԴ ԳԻՐՔԸ/7/ԹԱԳԱՒՈՐԻ ՀՐՈՎԱՐՏԱԿԸ Ի ՊԱՇՏՊԱՆՈՒԹԻՒՆ ՀՐԵԱՆԵՐԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/22ՄԱԿԱԲՅԵՑԻՆԵՐԻ ԵՐՐՈՐԴ ԳԻՐՔԸ/7/ՕՐԻՆԱԶԱՆՑ ՀՐԵԱՆԵՐԻ ՊԱՏԻԺԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/1/ԻՐԱԿԱՆ ՃՇՄԱՐՏՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/2/ԱՍՏԾՈՒ ՕԾԱԾ ԹԱԳԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/3/ԱՌԱՒՕՏԵԱՆ ԱՂՕԹՔ ՕԳՆՈՒԹԵԱՆ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/4/ԵՐԵԿՈՅԵԱՆ ԱՂՕԹՔ ՕԳՆՈՒԹԵԱՆ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/5/ԱՂՕԹՔ ԱՊԱՀՈՎՈՒԹԵԱՆ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/6/ՕԳՆՈՒԹԵԱՆ ԱՂՕԹՔ ՓՈՐՁՈՒԹԵԱՆ ԺԱՄԱՆԱԿ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/7/ԱՂՕԹՔ ԱՐԴԱՐՈՒԹԵԱՆ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/8/ԱՍՏԾՈՒ ՓԱՌՔԸ ԵՒ ՄԱՐԴՈՒ ԱՐԺԱՆԻՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/9/ԱՂՕԹՔ ԱՐԴԱՐՈՒԹԵԱՆ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/9/ԱՍՏՈՒԱԾ՝ ԱՊԱՒԷՆ ԽԵՂՃԵՐԻ ԵՒ ՃՆՇՈՒԱԾՆԵՐԻ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/10/ՎՍՏԱՀՈՒԹԻՒՆ ՏԻՐՈՋ ՎՐԱՅ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/11/ԸՆԴԴԷՄ ՍՏԱԽՕՍ ԱՇԽԱՐՀԻ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/12/ԱՂՕԹՔ ՕԳՆՈՒԹԵԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/13/ՄԱՐԴԿԱՆՑ ԱՆՕԳՆԱԿԱՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/14/Ի՞ՆՉ Է ՊԱՀԱՆՋՈՒՄ ՏԷՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/15/ԱՂՕԹՔ ՎՍՏԱՀՈՒԹԵԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/16/ԱՆՄԵՂԻ ԱՂՕԹՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/17/ԴԱՒԹԻ ՅԱՂԹԱԿԱՆ ԵՐԳԸ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/18/ԱՍՏԾՈՒ ՓԱՌՔԸ ՍՏԵՂԾԱԳՈՐԾՈՒԹԵԱՆ ՄԷՋ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/18/ՏԻՐՈՋ ՕՐԷՆՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/19/ԱՂՕԹՔ ԱՐՔԱՅԻ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/20/ԹԱԳԱՒՈՐԸ ՅՈՅՍԸ ԴՆՈՒՄ Է ՏԻՐՈՋ ՎՐԱՅ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/21/ԱՐԴԱՐԻ ՏԱՌԱՊԱՆՔՆԵՐՆ ՈՒ ՅՈՅՍԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/21/ԳՈՀԱԲԱՆՈՒԹԵԱՆ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/22/ՏԷՐՆ ԻՄ ՀՈՎԻՒՆ Է"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/23/ՏԻՐՈՋ ՄՈՒՏՔԸ ՍՐԲՈՒԹԵԱՆ ՏԱՃԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/24/ԱՂՕԹՔ ՎՏԱՆԳԻ ՊԱՀԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/25/ԱՆՄԵՂ ՄԱՐԴՈՒ ԱՂՕԹՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "26",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/26/ԱՍՏԾՈՒ ՄՕՏ ԱՊԱՀՈՎՈՒԹԵԱՆ ՄԷՋ ԵՄ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/27/ԱՂՕԹՔ Ի ՏԵՍ ՎԵՐԱՀԱՍ ՄԱՀՈՒԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/28/ՇՆՈՐՀԱԿԱԼՈՒԹԵԱՆ ԱՂՕԹՔ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/28/ՏԻՐՈՋ ՁԱՅՆԸ ՓՈԹՈՐԿԻ ՄԷՋ"
                ]
              },
              {
                "type": "category",
                "label": "30",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/30/ԱՂՕԹՔ ՓՈՐՁՈՒԹԵԱՆ ՄԷՋ"
                ]
              },
              {
                "type": "category",
                "label": "31",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/31/ՆԵՐՈՒԱԾ ԼԻՆԵԼՈՒ ԵՐՋԱՆԿՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "32",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/32/ՓԱՌԱԲԱՆՈՒԹԵԱՆ ԵՐԳ ԱՐԱՐԻՉ ԵՒ ՓՐԿԻՉ ԱՍՏԾՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "33",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/33/ԱՍՏԾՈՒ ԲԱՐՈՒԹԵԱՆ ՓԱՌԱԲԱՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "34",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/34/ՀԱԼԱԾՈՒԱԾ ԱՐԴԱՐԻ ԱՂՕԹՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "35",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/35/ՄԵՂԱՒՈՐԻ ՉԱՐՈՒԹԻՒՆԸ ԵՒ ԱՍՏԾՈՒ ԲԱՐԿՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "36",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/36/ՉՆԱԽԱՆՁԵԼ ՉԱՐԱՄԻՏՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "37",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/37/ՏԱՌԱՊՈՂ ՄԱՐԴՈՒ ԱՂՕԹՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "38",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/38/ՄԱՐԴՈՒ ՈՉՆՉՈՒԹԻՒՆԸ ԱՍՏԾՈՒ ԱՌԱՋ"
                ]
              },
              {
                "type": "category",
                "label": "39",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/39/ԱՂԵՐՍ ՕԳՆՈՒԹԵԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "40",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/40/ԼՔՈՒԱԾ ՀԻՒԱՆԴԻ ԱՂՕԹՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "41",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/41/ԱՐՏԱՔՍՈՒԱԾ ՂԵՒՏԱՑՈՒ ՈՂԲԸ"
                ]
              },
              {
                "type": "category",
                "label": "43",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/43/ԱՂՕԹՔ ՊԱՇՏՊԱՆՈՒԹԵԱՆ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "44",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/44/ԹԱԳԱՒՈՐԱԿԱՆ ՀԱՐՍԱՆԻՔԻ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "45",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/45/ԱՍՏՈՒԱԾ ՄԵԶ ՀԵՏ Է"
                ]
              },
              {
                "type": "category",
                "label": "46",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/46/ԳԵՐԱԳՈՅՆ ԻՇԽՈՂԸ"
                ]
              },
              {
                "type": "category",
                "label": "47",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/47/ՍԻՈՆՆ ԱՍՏԾՈՒ ՔԱՂԱՔՆ Է"
                ]
              },
              {
                "type": "category",
                "label": "48",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/48/ՀԱՐՍՏՈՒԹԵԱՆ ՈՒՆԱՅՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "49",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/49/ԱՍՏՈՒԱԾ ՅԱՅՏՆՒՈՒՄ Է ԻՐ ԴԱՏԱՍՏԱՆԸ ՅԱՅՏԱՐԱՐԵԼՈՒ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "50",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/50/ԱՊԱՇԽԱՐՈՒԹԵԱՆ ԱՂՕԹՔ"
                ]
              },
              {
                "type": "category",
                "label": "51",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/51/ԱՍՏԾՈՒ ԴԱՏԱՍՏԱՆՆ ՈՒ ՇՆՈՐՀՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "52",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/52/ՄԱՐԴՈՒ ԱՆԶԳԱՄՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "53",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/53/ՀԱԼԱԾԵԱԼԻ ԱՂԵՐՍԱՆՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "54",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/54/ԱՂՕԹՔԸ ՄԻ ՄԱՐԴՈՒ, ՈՐԻՆ ՀԱԼԱԾԵԼ ԵՆ"
                ]
              },
              {
                "type": "category",
                "label": "55",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/55/ԱՂՕԹՔ ԱՍՏԾՈՒՆ ՎՍՏԱՀԵԼՈՒ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "56",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/56/ԿԱՆՉՈՒՄ ԵՄ ԲԱՐՁՐԵԱԼ ԱՍՏԾՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "57",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/57/ԵՐԿՐԱՅԻՆ ԴԱՏԱՒՈՐՆԵՐԻ ԴԱՏԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "58",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/58/ԱՊԱՀՈՎՈՒԹԵԱՆ ԱՂՕԹՔ"
                ]
              },
              {
                "type": "category",
                "label": "59",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/59/ՓՐԿՈՒԹԵԱՆ ԱՂՕԹՔ ՊԱՐՏՈՒԹԻՒՆԻՑ ՅԵՏՈՅ"
                ]
              },
              {
                "type": "category",
                "label": "60",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/60/ԱՐՏԱՔՍՈՒԱԾԻ ԱՂՕԹՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "61",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/61/ԱՍՏՈՒԱԾ՝ ՄԻԱԿ ՅՈՅՍԸ"
                ]
              },
              {
                "type": "category",
                "label": "62",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/62/ԱՍՏԾՈՒ ԲԱՐԿՈՒԹԻՒՆԸ ԿԵԱՆՔԻՑ ԷԼ ԹԱՆԿ Է"
                ]
              },
              {
                "type": "category",
                "label": "63",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/63/ԶՐՊԱՐՏՈՂՆԵՐԻ ՊԱՏԻԺԸ"
                ]
              },
              {
                "type": "category",
                "label": "64",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/64/ԱՍՏՈՒԱԾ ԱՐԺԱՆԻ Է ՕՐՀՆԱԲԱՆՈՒԹԵԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "65",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/65/ՕՐՀՆԱԲԱՆՈՒԹԻՒՆ ՓՐԿԻՉ ԱՍՏԾՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "66",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/66/ԹՈՂ ԲՈԼՈՐ ԱԶԳԵՐՆ ՕՐՀՆԵՐԳԵՆ ԱՍՏԾՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "67",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/67/ԻՍՐԱՅԷԼԻ ՅԱՂԹԱԿԱՆ ԵՐԳԸ"
                ]
              },
              {
                "type": "category",
                "label": "68",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/68/ՍԷՐ ՏԻՐՈՋ ՏԱՃԱՐԻ ՀԱՆԴԷՊ"
                ]
              },
              {
                "type": "category",
                "label": "69",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/69/ՕԳՆՈՒԹԵԱՆ ԱՂՕԹՔ"
                ]
              },
              {
                "type": "category",
                "label": "70",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/70/ԾԵՐՈՒՆՈՒ ԱՂՕԹՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "71",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/71/ԹՈՂ ԱՍՏՈՒԱԾ ՕՐՀՆԻ ԹԱԳԱՒՈՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "72",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/72/ՉԱՐԻ ԹՈՒԱՑԵԱԼ ՅԱՋՈՂՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "73",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/73/ԱՂՕԹՔ ՏԱՃԱՐԻ ԱՒԵՐԱԿՆԵՐԻ ԱՌՋԵՒ"
                ]
              },
              {
                "type": "category",
                "label": "74",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/74/ԱՍՏՈՒԱԾ՝ ԴԱՏԱՒՈՐ"
                ]
              },
              {
                "type": "category",
                "label": "75",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/75/ՆԵՐԲՈՂ ԱՀԵՂ ԱՍՏԾՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "76",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/76/ՄԽԻԹԱՐՈՒԹԻՒՆ ՏԱԳՆԱՊԻ ԺԱՄԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "77",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/77/ԻՍՐԱՅԷԼԻ ՊԱՏՄՈՒԹԵԱՆ ԴԱՍԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "78",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/78/ԱՂՕԹՔ ԱԶԳԻ ԱԶԱՏՈՒԹԵԱՆ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "79",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/79/ԱՂՕԹՔ ԻՍՐԱՅԷԼԻ ՎԵՐԱՆՈՐՈԳՄԱՆ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "80",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/80/ԱՂՕԹՔ ՏՕՆԱԽՄԲՈՒԹԵԱՆ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "81",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/81/ԱՍՏՈՒԱԾ՝ ԵՐԱՇԽԱՒՈՐ ԱՐԴԱՐՈՒԹԵԱՆ ԲՈԼՈՐ ՄԱՐԴԿԱՆՑ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "82",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/82/ԱՂՕԹՔ ԹՇՆԱՄԻՆԵՐԻ ՊԱՐՏՈՒԹԵԱՆ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "83",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/83/ՈՒԽՏԱԳՆԱՑՈՒԹԵԱՆ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "84",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/84/ԱՂՕԹՔ ԽԱՂԱՂՈՒԹԵԱՆ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "85",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/85/ԱՂՕԹՔ ՓՈՐՁՈՒԹԵԱՆ ՄԷՋ"
                ]
              },
              {
                "type": "category",
                "label": "86",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/86/ՍԻՈՆԸ՝ ԲՈԼՈՐ ԺՈՂՈՎՈՒՐԴՆԵՐԻ ՄԱՅՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "87",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/87/ԱՂՕԹՔ ՄԵՐՁԻՄԱՀ ՎԻՃԱԿՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "88",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/88/ԱՂՕԹՔ ՓՐԿՈՒԹԵԱՆ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/88/ՈՂԲ ԹԱԳԱՒՈՐԻ ՊԱՐՏՈՒԹԵԱՆ ՎՐԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/88/ՕՐՀՆԵՐԳ ԵՒ ԱՂՕԹՔ ՀԱՒԱՏԱՐԻՄ ԱՍՏԾՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "90",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/90/ԱՍՏՈՒԱԾ՝ ՄԵՐ ՊԱՇՏՊԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "91",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/91/ՓԱՌԱԲԱՆՈՒԹԵԱՆ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "92",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/92/ԱՍՏՈՒԱԾ՝ ԹԱԳԱՒՈՐ"
                ]
              },
              {
                "type": "category",
                "label": "93",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/93/ԱՍՏՈՒԱԾ՝ ԱՆԱՐԴԱՐՈՒԹԵԱՆ ՎՐԷԺԽՆԴԻՐ"
                ]
              },
              {
                "type": "category",
                "label": "94",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/94/ԱՂԵՐՍ ՏԻՐՈՋ ԱՌԱՋ"
                ]
              },
              {
                "type": "category",
                "label": "95",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/95/ԱՍՏՈՒԱԾ՝ ԳԵՐԱԳՈՅՆ ԹԱԳԱՒՈՐ"
                ]
              },
              {
                "type": "category",
                "label": "96",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/96/ՏԷՐԸ՝ ՅԱՂԹԱԿԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "97",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/97/ԱՍՏՈՒԱԾ՝ ԱՇԽԱՐՀԻ ԻՇԽԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "98",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/98/ԱՍՏՈՒԱԾ՝ ԱՐԴԱՐ ԵՒ ՍՈՒՐԲ"
                ]
              },
              {
                "type": "category",
                "label": "99",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/99/ՄԵՆՔ ՆՐԱ ԺՈՂՈՎՈՒՐԴՆ ԵՆՔ"
                ]
              },
              {
                "type": "category",
                "label": "100",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/100/ԻՐԱՒՈՒՆՔԸ ՅԱՐԳԵԼՈՒ ԽՈՍՏՈՒՄ ՏԻՐՈՋ ԱՌԱՋ"
                ]
              },
              {
                "type": "category",
                "label": "101",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/101/ԱՆՁԿՈՒԹԻՒՆ ԵՒ ՅՈՅՍ"
                ]
              },
              {
                "type": "category",
                "label": "102",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/102/ԱՍՏՈՒԱԾ ՍԷՐ Է"
                ]
              },
              {
                "type": "category",
                "label": "103",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/103/ՍՏԵՂԾԱԳՈՐԾՈՒԹԵԱՆ ՍՔԱՆՉԵԼԻՔՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "104",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/104/ԱՍՏԾՈՒ ՀԱՒԱՏԱՐՄՈՒԹԵԱՆ ՊԱՏՄՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "105",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/105/ԻՍՐԱՅԷԼԻ ԱՆՀԱՒԱՏԱՐՄՈՒԹԻՒՆԸ, ՏԻՐՈՋ ՀԱՒԱՏԱՐՄՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "106",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/106/ԱՍՏՈՒԱԾ՝ ԱԶԱՏԱՐԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "107",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/107/ՎԱՂՈՐԴԵԱՆ ՕՐՀՆԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "108",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/108/ՄԱՐԴՈՒ ՏՐՏՈՒՆՋԸ ՆԵՂՈՒԹԵԱՆ ԺԱՄԱՆԱԿ"
                ]
              },
              {
                "type": "category",
                "label": "109",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/109/ԹԱԳԱՒՈՐ ԵՒ ՔԱՀԱՆԱՅ"
                ]
              },
              {
                "type": "category",
                "label": "110",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/110/ԳՈՎՔ ՏԻՐՈՋ ՍՔԱՆՉԵԼԻ ԳՈՐԾԵՐԻ"
                ]
              },
              {
                "type": "category",
                "label": "111",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/111/ԱՐԴԱՐ ՄԱՐԴՈՒ ԵՐՋԱՆԿՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "112",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/112/ՕՐՀՆԵՐԳ ՓԱՌՔԻ ՈՒ ԳԹՈՒԹԵԱՆ ԱՍՏԾՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "113",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/113/ԶԱՏԿԱԿԱՆ ԵՐԳ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/113/ՄԻԱԿ ՃՇՄԱՐԻՏ ԱՍՏՈՒԱԾԸ"
                ]
              },
              {
                "type": "category",
                "label": "114",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/114/ՄԱՀՈՒԱՆԻՑ ԱԶԱՏՈՒԱԾ ՄԱՐԴՈՒ ԱՂՕԹՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "116",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/116/ՏԻԵԶԵՐԱԿԱՆ ՓԱՌԱԲԱՆՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "117",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/117/ԳՈՀԱԲԱՆԱԿԱՆ ԱՂՕԹՔ ՅԱՂԹԱՆԱԿԻ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "118",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/Ալէլուիա",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ԱՂՕԹՔ ԱԶԱՏՈՒԹԵԱՆ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ԱՂՕԹՔ ՓՐԿՈՒԹԵԱՆ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ԱՂՕԹՔ ՕԳՆՈՒԹԵԱՆ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ԱՂՕԹՔ՝ ՀԱՍԿԱՆԱԼՈՒ ՏԻՐՈՋ ԻՄԱՍՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ԱՊԱՀՈՎՈՒԹԻՒՆ ՏԻՐՈՋ ՕՐԷՆՔՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ԵՐՋԱՆԿՈՒԹԻՒՆ ՏԻՐՈՋ ՕՐԷՆՔՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ԸՆԾԱՅՈՒՄ ՏԻՐՈՋ ՕՐԷՆՔԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ԼՈՅՍ՝ ՏԻՐՈՋ ՕՐԷՆՔԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ՀԱՒԱՏԱՐՄՈՒԹԻՒՆ ՏԻՐՈՋ ՕՐԷՆՔԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ՀՆԱԶԱՆԴՈՒԹԻՒՆ ՏԻՐՈՋ ՕՐԷՆՔԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ՆՈՒԻՐՈՒՄ ՏԻՐՈՋ ՕՐԷՆՔԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ՍԷՐ ՏԻՐՈՋ ՕՐԷՆՔԻ ՀԱՆԴԷՊ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ՎՍՏԱՀՈՒԹԻՒՆ ՏԻՐՈՋ ՕՐԷՆՔԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ՏԻՐՈՋ ՕՐԷՆՔԻ ԱՐԴԱՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ՏԻՐՈՋ ՕՐԷՆՔԻ ԱՐԺԷՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ՏԻՐՈՋ ՕՐԷՆՔԻՆ ՀՆԱԶԱՆԴՈՒԵԼՈՒ ՁԳՏՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/118/ՕԳՆՈՒԹԵԱՆ ԾՐԱԳԻՐ"
                ]
              },
              {
                "type": "category",
                "label": "119",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/119/ԽԱՂԱՂՈՒԹԵԱՆ ԹՇՆԱՄԻՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "120",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/120/Ո՞Վ ԿԱՐՈՂ Է ՕԳՆՈՒԹԵԱՆ ՀԱՍՆԵԼ ԻՆՁ"
                ]
              },
              {
                "type": "category",
                "label": "121",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/121/ԽԱՂԱՂՈՒԹԻՒՆ ԵՐՈՒՍԱՂԷՄԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "122",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/122/ԹՇՈՒԱՌՆԵՐԻ ԱԿՆԿԱԼՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "123",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/123/ԱՍՏՈՒԱԾ՝ ԺՈՂՈՎՐԴԻ ՊԱՀԱՊԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "124",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/124/ԱՍՏԾՈՒ ԺՈՂՈՎՐԴԻ ԱՊԱՀՈՎՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "125",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/125/ՎԵՐԱԴԱՐՁԻ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "126",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/126/ԱՍՏԾՈՒ ԲԱՐՈՒԹԵԱՆ ՓԱՌՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "127",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/127/ՀԱՒԱՏԱՑԵԱԼՆԵՐԻ ԵՐՋԱՆԿՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "128",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/128/ԱՂՕԹՔ ԻՍՐԱՅԷԼԻ ԹՇՆԱՄԻՆԵՐԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "129",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/129/Ի ԽՈՐՈՑ ՍՐՏԻ"
                ]
              },
              {
                "type": "category",
                "label": "130",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/130/ՍԻՐՏՍ ՅԱՒԱԿՆՈՒԹԻՒՆ ՉՈՒՆԻ, ՏԷ՛Ր"
                ]
              },
              {
                "type": "category",
                "label": "131",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/131/ՍԻՈՆԸ ՏԻՐՈՋ ԿԱՑԱՐԱՆ ԵՒ ԴԱՒԹԻ ՔԱՂԱՔ"
                ]
              },
              {
                "type": "category",
                "label": "132",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/132/ԵՂԲԱՅՐԱԿԱՆ ՍԷՐԸ ՓԱՌՔԻ ՄԷՋ"
                ]
              },
              {
                "type": "category",
                "label": "133",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/133/ԱՍՏԾՈՒՆ ՓԱՌԱՒՈՐԵԼՈՒ ԿՈՉ"
                ]
              },
              {
                "type": "category",
                "label": "134",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/134/ՓԱՌԱԲԱՆՈՒԹԵԱՆ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "135",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/135/ՇՆՈՐՀԱԿԱԼՈՒԹԻՒՆ ԻՍՐԱՅԷԼԻ ՓՐԿՉԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "136",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/136/ԻՍՐԱՅԷԼԻ ՈՂԲԸ ԱՔՍՈՐՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "137",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/137/ԳՈՀԱԲԱՆՈՒԹԻՒՆ Ի ԽՈՐՈՑ ՍՐՏԻ"
                ]
              },
              {
                "type": "category",
                "label": "138",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/138/ՄԵԾԱՐԱՆՔ ԱՄԵՆԱԳԷՏ ԱՍՏԾՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "139",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/139/ԸՆԴԴԷՄ ՉԱՐԵՐԻ"
                ]
              },
              {
                "type": "category",
                "label": "140",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/140/ԵՐԵԿՈՅԵԱՆ ԱՂՕԹՔ"
                ]
              },
              {
                "type": "category",
                "label": "141",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/141/ՀԱԼԱԾԵԱԼԻ ԱՂՕԹՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "142",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/142/ԽՈՆԱՐՀ ԱՂԱՉԱՆՔ"
                ]
              },
              {
                "type": "category",
                "label": "143",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/143/ՕՐՀՆԵՐԳ ՊԱՏԵՐԱԶՄԻ ԵՒ ՅԱՂԹԱՆԱԿԻ"
                ]
              },
              {
                "type": "category",
                "label": "144",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/144/ՔՈ ԹԱԳԱՒՈՐՈՒԹԻՒՆԸ ՅԱՒԻՏԵՆԱԿԱՆ Է"
                ]
              },
              {
                "type": "category",
                "label": "145",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/145/ԱՍՏՈՒԱԾ՝ ՏԿԱՐՆԵՐԻ ՊԱՀԱՊԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "146",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/146/ԱՄԵՆԱԿԱՐՈՂ ԱՍՏԾՈՒ ՓԱՌՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "148",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/148/ԱՍՏԾՈՒՆ ՓԱՌԱԲԱՆԵԼՈՒ ՏԻԵԶԵՐԱԿԱՆ ԿՈՉ"
                ]
              },
              {
                "type": "category",
                "label": "149",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/149/ՅԱՂԹԱԿԱՆ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "150",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/23ԴԱՒԹԻ ՍԱՂՄՈՍՆԵՐԻ ԳԻՐՔԸ/150/ՓԱՌԱԲԱՆԵՑԷ՛Ք ՏԻՐՈՋԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԱՌԱԿՆԵՐ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/1/ԻՄԱՍՏՈՒԹԵԱՆ ԿԱՆՉԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/1/ԽՐԱՏ ԵՐԻՏԱՍԱՐԴԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/2/ԻՄԱՍՏՈՒԹԻՒՆԸ ՊԱՀՊԱՆՈՒՄ Է ՉԱՐԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/3/ԻՆՉՊԷՍ ԻՄԱՍՏՈՒԹԻՒՆ ՁԵՌ ԲԵՐԵԼ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/3/ՍԻՐԵԼ ՄԵՐՁԱՒՈՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/4/ԻՄԱՍՏՈՒԹԵԱՆ ՕԳՈՒՏՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/5/ԶԳՈՒՇԱՆԱԼ ԱՆՀԱՒԱՏԱՐԻՄ ԿՆՈՋԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/6/ԱՍՏԾՈՒՆ ԱՏԵԼԻ ԲԱՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/6/ԽՈՒՍԱՓԵԼ ԾՈՒԼՈՒԹԻՒՆԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/6/ՆԵՆԳ ՄԱՐԴՈՒ ՊԱՏԿԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/6/ՈՒՐԻՇԻ ՊԱՐՏՔԻ ՀԱՄԱՐ ՅԱՆՁՆԱՌՈՒ ՉԼԻՆԵԼ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/6/ՎԵՐՍՏԻՆ ՀԱՅՐԱԿԱՆ ԽՐԱՏՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/7/ԱՆԲԱՐՈՅԱԿԱՆ ԿԻՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/8/ԻՄԱՍՏՈՒԹԵԱՆ ՆՈՐ ԿՈՉ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/9/ՀՐԱՒԷՐ ԻՄԱՍՏՈՒԹԵԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/16/ԸՆԿԵՐԱՅԻՆ ԵՒ ԲԱՐՈՅԱԿԱՆ ԿԵԱՆՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/16/ԹԱԳԱՒՈՐՆԵՐԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/22/ԵՐԵՍՈՒՆ ԻՄԱՍՏՈՒՆ ԽՕՍՔԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/24/ԻՄԱՍՏՈՒՆ ԽՕՍՔԵՐԻ ՇԱՐՈՒՆԱԿՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/28/ԾԱՆՕԹՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "30",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/30/ԱՌԱԿՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/30/ԹՈՒԱՐԿՈՒՄ ՊԱՐՈՒՆԱԿՈՂ ԱՌԱԿՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "31",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/31/ԱՌԱՔԻՆԻ ԿԻՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/24ԱՌԱԿՆԵՐ/31/ՊԱՏԳԱՄ ԹԱԳԱՒՈՐԻՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԺՈՂՈՎՈՂ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/25ԺՈՂՈՎՈՂ/1/ՓԻԼԻՍՈՓԱՅԻ ՓՈՐՁԱՌՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/25ԺՈՂՈՎՈՂ/3/ԱՄԷՆ ԲԱՆ ԻՐ ԺԱՄԱՆԱԿՆ ՈՒՆԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/25ԺՈՂՈՎՈՂ/3/ԱՄԷՆ ԻՆՉ ՎԵՐՋ Է ԳՏՆՈՒՄ ՄԱՀՈՎ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/25ԺՈՂՈՎՈՂ/4/ԱՆԱՐԴԱՐՈՒԹԻՒՆՆԵՐ ԸՆԿԵՐԱՅԻՆ ԿԵԱՆՔՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/25ԺՈՂՈՎՈՂ/5/ԱՆԽՈՀԵՄ ԽՈՍՏՈՒՄՆԵՐ ՉԱՆԵԼ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/25ԺՈՂՈՎՈՂ/5/ՀԱՐՍՏՈՒԹԻՒՆՆ ԱՆՕԳՈՒՏ Է"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/25ԺՈՂՈՎՈՂ/7/ԻՄԱՍՏՈՒՆ ԽՈՐՀՈՒՐԴՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/25ԺՈՂՈՎՈՂ/8/ԱՄԲԱՐԻՇՏԸ ԵՒ ԱՐԴԱՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/25ԺՈՂՈՎՈՂ/8/ԻՄԱՍՏՈՒՆ ԲԱՆ Է ՀՆԱԶԱՆԴՈՒԵԼ ԹԱԳԱՒՈՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/25ԺՈՂՈՎՈՂ/9/ՄՏԱԾՈՒՄՆԵՐ ԻՄԱՍՏՈՒԹԵԱՆ ԵՒ ՅԻՄԱՐՈՒԹԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/25ԺՈՂՈՎՈՂ/11/Ի՞ՆՉ Է ԱՆՈՒՄ ԻՄԱՍՏՈՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/25ԺՈՂՈՎՈՂ/11/ԽՐԱՏ ԵՐԻՏԱՍԱՐԴԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/25ԺՈՂՈՎՈՂ/12/ՎԵՐՋԱԲԱՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԵՐԳ ԵՐԳՈՑ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/26ԵՐԳ ԵՐԳՈՑ/1/ԱՌԱՋԻՆ ԵՐԳ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/26ԵՐԳ ԵՐԳՈՑ/1/ԻՍՐԱՅԷԼԻ ՍՈՂՈՄՈՆ ԱՐՔԱՅԻ ԱՍԱԾ ՕՐՀՆՈՒԹԻՒՆՆԵՐԻ ՕՐՀՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/26ԵՐԳ ԵՐԳՈՑ/1/ՄԱՐԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/26ԵՐԳ ԵՐԳՈՑ/2/ԵՐԿՐՈՐԴ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/26ԵՐԳ ԵՐԳՈՑ/3/ԵՐՐՈՐԴ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/26ԵՐԳ ԵՐԳՈՑ/5/ՉՈՐՐՈՐԴ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/26ԵՐԳ ԵՐԳՈՑ/6/ՀԻՆԳԵՐՈՐԴ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/26ԵՐԳ ԵՐԳՈՑ/7/ՄԱՐԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/26ԵՐԳ ԵՐԳՈՑ/8/ՎԵՑԵՐՈՐԴ ԵՐԳ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/1/ՓՆՏՌԵԼ ԱՍՏԾՈՒՆ ԵՒ ՓԱԽՉԵԼ ՄԵՂՔԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/2/ԱՄԲԱՐԻՇՏՆԵՐԻ ՍԽԱԼԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/3/ԱՐԴԱՐՆԵՐԻ ՃԱԿԱՏԱԳԻՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/3/ԱՒԵԼԻ ԼԱՒ Է ԱՄԼՈՒԹԻՒՆԸ, ՔԱՆ ԱՐԳԱՍԱՒՈՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/6/ԹԱԳԱՒՈՐՆԵՐԸ ՊԷՏՔ Է ՀԵՏԱՄՈՒՏ ԼԻՆԵՆ ԻՄԱՍՏՈՒԹԵԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/7/ԱՍՏՈՒԱԾ՝ ԱՂԲԻՒՐ ԱՄԷՆ ԻՄԱՍՏՈՒԹԵԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/7/ՆԵՐԲՈՂ ԻՄԱՍՏՈՒԹԵԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/7/ՍՈՂՈՄՈՆԸ ՊԱՐԶԱՊԷՍ ՄԻ ՄԱՐԴ ԷՐ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/8/ԻՄԱՍՏՈՒԹԻՒՆԸ ԻԴԷԱԼԱԿԱՆ ԸՆԿԵՐԱԿԻՑ ՍՈՂՈՄՈՆԻ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/8/ՍՈՂՈՄՈՆԸ ՈՐՈՇՈՒՄ Է ԻՄԱՍՏՈՒԹԻՒՆ ԽՆԴՐԵԼ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/9/ԱՂՕԹՔ ԻՄԱՍՏՈՒԹԻՒՆ ՁԵՌՔ ԲԵՐԵԼՈՒ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/9/ԻՄԱՍՏՈՒԹԻՒՆԸ ԱՆՀՐԱԺԵՇՏ Է ՄԱՐԴՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/10/ԵԼՔ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/10/ԻՄԱՍՏՈՒԹԵԱՆ ԴԵՐԸ ՊԱՏՄՈՒԹԵԱՆ ՄԷՋ. ԱԴԱՄԻՑ ՄԻՆՉԵՒ ՄՈՎՍԷՍ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/11/ԵԳԻՊՏԱՑԻՆԵՐԸ ՊԱՏԺՒՈՒՄ ԵՆ ՉԱՓԱՒՈՐՈՒԹԵԱՄԲ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/12/ԱՆԱՍՈՒՆՆԵՐ ՊԱՇՏՈՂՆԵՐԻ ՊԱՏԻԺԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/12/ԱՍՏՈՒԱԾ ԴԱՍՏԻԱՐԱԿՈՒՄ Է ԻՐ ԺՈՂՈՎՐԴԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/12/ԱՍՏՈՒԱԾԱՅԻՆ ՊԱՏԺԻ ՉԱՓԱՒՈՐՈՒԹԻՒՆԸ ՔԱՆԱՆԱՑԻՆԵՐԻ ՀԱՆԴԷՊ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/13/ԱՍՏՂԵՐԻ ԵՒ ԲՆԱԿԱՆ ՈՒԺԵՐԻ ՊԱՇՏԱՄՈՒՆՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/13/ԿՈՒՌՔԵՐԻ ՊԱՇՏԱՄՈՒՆՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/14/ԿՈՒՌՔԵՐԻ ՊԱՇՏԱՄՈՒՆՔԻ ԾԱԳՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/14/ԿՈՒՌՔԵՐԻ ՊԱՇՏԱՄՈՒՆՔԻ ՀԵՏԵՒԱՆՔՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/14/ԿՈՒՌՔԵՐԻ ՊԱՇՏԱՄՈՒՆՔԻ ՄԻ ՈՒՐԻՇ ՕՐԻՆԱԿ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/15/ԵԳԻՊՏԱՑԻՆԵՐԻ ԿՌԱՊԱՇՏԱԿԱՆ ՅԻՄԱՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/15/ԻՍՐԱՅԷԼԻ ԺՈՂՈՎՈՒՐԴԸ ԿՌԱՊԱՇՏ ՉԷ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/15/ԿՈՒՌՔԵՐ ՊԱՏՐԱՍՏՈՂԻ ՅԻՄԱՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/16/ԵԳԻՊՏՈՍԸ ԵՒ ԻՍՐԱՅԷԼԸ. ՄՈՐԵԽՆԵՐ ԵՒ ՕՁԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/16/ԻՍՐԱՅԷԼԸ ՍՆՒՈՒՄ Է, ՆՐԱ ԹՇՆԱՄԻՆԵՐԸ ՍՈՎԻ ՄԷՋ ԵՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/16/ԿԱՐԿՈՒՏ ԵՒ ՄԱՆԱՆԱՅ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/17/ԽԱՒԱՐԸ ԵՒ ԿՐԱԿԷ ՍԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/18/ԱՀԱՐՈՆԻ ՄԻՋԱՄՏՈՒԹԻՒՆԸ ԱՆԱՊԱՏՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/18/ԿՐԱԿԷ ՍԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/18/ՈՂԲԵՐԳՈՒԹԵԱՆ ԳԻՇԵՐ ԵՒ ԱԶԱՏԱԳՐՈՒԹԵԱՆ ԳԻՇԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/19/ԱՆՑՈՒՄ ԿԱՐՄԻՐ ԾՈՎԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/19/ԱՍՏՈՒԱԾ ՄԻ ՆՈՐ ՆԵՐԴԱՇՆԱԿՈՒԹԵԱՆ ԱՐԱՐԻՉ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/19/ԵԳԻՊՏԱՑԻՆԵՐԸ. ԱՏԵԼՈՒԹԻՒՆ ՕՏԱՐՆԵՐԻ ՀԱՆԴԷՊ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/27ԻՄԱՍՏՈՒԹԻՒՆ ՍՈՂՈՄՈՆԻ/19/ՆԵՐԲՈՂ-ՎԵՐՋԱԲԱՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/1/ԻՄԱՍՏՈՒԹԵԱՆ ԽՈՐՀՈՒՐԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/1/ԼԻՆԵԼ ՀԱՄԲԵՐԱՏԱՐ ԵՒ ԶՈՒՍՊ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/2/ՏԻՐՈՋ ԵՐԿԻՒՂԸ ՓՈՐՁՈՒԹԵԱՆ ԺԱՄԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/3/ԽՐԱՏ ՈՐԴԻՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/3/ՀԱՄԵՍՏՈՒԹԵԱՆ ԱՌԱՒԵԼՈՒԹԻՒՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/4/ԵՂԲԱՅՐԱԿԱՆ ՓՈԽՕԳՆՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/4/ԻՄԱՍՏՈՒԹԻՒՆԸ ԿԱՏԱՐԵԱԼ Է ԴԱՐՁՆՈՒՄ ՄԱՐԴՈՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/4/ՃՇՄԱՐԻՏ ԵՒ ԿԵՂԾ ԱՄՕԹ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/5/ԽՐԱՏ ԻՐ ԱՆՁԻ ԲԱՐԻՔԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/6/ՃՇՄԱՐԻՏ ԵՒ ԿԵՂԾ ԲԱՐԵԿԱՄՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/6/ՍՈՎՈՐԵԼՈՒ ԴԺՈՒԱՐ ՃԱՆԱՊԱՐՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/7/ԱՅԼԱԶԱՆ ԽՐԱՏՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/9/ԽՈՀԵՄՈՒԹԵԱՆ ԽՐԱՏՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/10/ԵՐԿՐԻ ԻՇԽԱՆՈՒԹԻՒՆԸ ՏԻՐՈՋԻՑ Է",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/10/ՏԷՐԸ ՄԵԾԱՐՈՒՄ Է ԱՐԺԱՆԱՒՈՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/11/ԽՐԱՏ ՀԱՐՍՏՈՒԹԵԱՆ ԵՒ ԱՂՔԱՏՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/11/ՄԱՀՈՒԱՆ ԽՈՐՀՈՒՐԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/11/ՉԴԱՏԵԼ ԸՍՏ ՏԵՍՔԻ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/12/ՃՇՄԱՐԻՏ ԵՒ ԿԵՂԾ ԲԱՐԵԿԱՄՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/13/ՀԱՐՈՒՍՏՆԵՐԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/14/ԺԼԱՏԻ ԹՇՈՒԱՌՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/14/ՀԵՏԱՄՈՒՏ ԼԻՆԵԼ ԻՄԱՍՏՈՒԹԵԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/15/ԱՐԴԱՐԻ ՎԱՐՁԱՏՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/16/ՏԻՐՈՋ ԲԱՐԵՀԱՃՈՒԹԻՒՆԸ ԵՒ ԽՍՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/16/ՏԻՐՈՋ ՍԱՀՄԱՆԱԾ ՏԻԵԶԵՐԱԿԱՐԳԸ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/17/ԿՈՉ ՏԻՐՈՋԸ ԴԱՌՆԱԼՈՒ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/18/ԱՍՏԾՈՒ ՄԵԾՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/18/ԻՄԱՍՏՈՒՆԻ ԽՈՀԵՄՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/18/ՄԱՐԴՈՒ ՈՉՆՉՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/19/ՇԱՏԱԽՕՍՈՒԹԵԱՆ ՎՏԱՆԳԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/19/ՈՒՂՂԵԼ ԲԱՐԵԿԱՄԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/20/ԽՐԱՏ ՏԵՂԻՆ ԽՕՍԵԼՈՒ ԵՒ ԼՌԵԼՈՒ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/20/ՀԱԿԱԴՐՈՒԹԻՒՆՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/20/ՀԵՏԵՒԵԼ ՆԱԽՆԻՆԵՐԻ ԲԱՐԻ ՕՐԻՆԱԿԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/21/ԶԳՈՒՇԱՆԱԼ ՄԵՂՔԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/21/ԻՄԱՍՏՈՒՆԻ ԵՒ ՅԻՄԱՐԻ ՆԿԱՐԱԳԻՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/22/ԲԱՐԵԿԱՄԻ ՀԱՒԱՏԱՐՄՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/22/ԾՈՅԼԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/22/ՅԻՄԱՐՆ ԱՆՈՒՂՂԵԼԻ Է",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/22/ՎԱՏԱԲԱՐՈՅ ԶԱՒԱԿՆԵՐԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/23/ԱՆՊԱՏԵՀ ԽՕՍԵԼՈՒ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/23/ԱՆՊԱՐԿԵՇՏՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/23/ԽՐԱՏՆԵՐ ԼԵԶՈՒՆ ՊԱՀԵԼՈՒ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/24/ԳՈՎՔ ԻՄԱՍՏՈՒԹԵԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/25/ԽՐԱՏ ԱՄՈՒՍԻՆՆԵՐԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/25/ՉԱՐ ԿՆՈՋ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "26",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/26/ԵՐՋԱՆԻԿ ԱՄՈՒՍՆՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/26/ԶԳՈՒՇԱՆԱԼ ՉԱՐ ԿԱՆԱՆՑԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/27/ԵՐԿԱԿԻ ԼԵԶՈՒ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/27/ԽՐԱՏՆԵՐ ՓՈՐՁՈՒԹԻՒՆՆԵՐԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/28/ՈԽԱԿԱԼՆԵՐԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/28/ՉԱՐ ԼԵԶՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "29",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/29/ԵՐԱՇԽԱՒՈՐ ԼԻՆԵԼՈՒ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/29/ՈՂՈՐՄՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/29/ՊԱՆԴՈՒԽՏԻ ԹՇՈՒԱՌՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/29/ՓՈԽԱՏՈՒՈՒԹԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "30",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/30/ԱՌՈՂՋՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/30/ԾԱՌԱՆԵՐԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/30/ՄԱՆՈՒԿՆԵՐԻ ԴԱՍՏԻԱՐԱԿՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/30/ՈՒՐԱԽՈՒԹԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "31",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/31/ԵՐԱԶՆԵՐԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/31/ՃԱՆԱՊԱՐՀՈՐԴՈՒԹԵԱՆ ՕԳՈՒՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/31/ՃՇՄԱՐԻՏ ԶՈՀԱԲԵՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/31/ՏԻՐՈՋ ԵՐԿԻՒՂԸ"
                ]
              },
              {
                "type": "category",
                "label": "32",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/32/ՈՂՈՐՄՈՒԹԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "33",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/33/ԱՂՕԹՔ ՏԻՐՈՋ ԺՈՂՈՎՐԴԻ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "34",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/34/ԽՐԱՏ ԳԻՆՈՒ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/34/ԽՐԱՏ ՍԵՂԱՆ ՆՍՏԵԼՈՒ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/34/ՈՍԿՈՒ ԿԻՐՔ"
                ]
              },
              {
                "type": "category",
                "label": "35",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/35/ԸՆԹԱՆԱԼ ԸՍՏ ՏԻՐՈՋ ԿԱՄՔԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/35/ԽՐԱԽՃԱՆՔԻ ՄԷՋ ԻՐԵՆ ՊԱՀԵԼՈՒ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "38",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/38/ՍԳԻ ԺԱՄԱՆԱԿ ԻՐԵՆ ՊԱՀԵԼՈՒ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/38/ՕՐԷՆՍԳԷՏԻ ԱՌԱՒԵԼՈՒԹԻՒՆԸ ԱՐՀԵՍՏԱՒՈՐԻ ՎՐԱՅ"
                ]
              },
              {
                "type": "category",
                "label": "39",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/39/ԳՈՎՔ ԱՐԱՐՉԱԳՈՐԾՈՒԹԵԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/39/ԳՈՎՔ ՕՐԷՆՍԳԷՏԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "40",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/40/ԽՐԱՏՆԵՐ ԼԱՒԻ ԵՒ ԼԱՒԱԳՈՅՆԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/40/ԿԵՂԾ ԵՒ ՃՇՄԱՐԻՏ ԲԱՐԻՔՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/40/ՄԱՐԴՈՒ ԹՇՈՒԱՌՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/40/ՉԱՊՐԵԼ ՄՈՒՐԱՑԿԱՆԻ ՆՄԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "41",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/41/ԱՄԲԱՐԻՇՏՆԵՐԻ ՊԱՏԻԺԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/41/ԻՆՉԻ՞Ց ՊԷՏՔ Է ԱՄԱՉԵԼ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/41/ՄԱՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "42",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/42/ԱՍՏԾՈՒ ԳՈՐԾԵՐԻ ՎԵՀՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/42/ԶԳՈՒՇԱՆԱԼ ԿԱՆԱՆՑԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/42/ԻՆՉԻ՞Ց ՊԷՏՔ Է ԱՄԱՉԵԼ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/42/ՀՕՐ ՄՏԱՀՈԳՈՒԹԻՒՆԸ ԻՐ ԴՍՏԵՐ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/28ՅԵՍՈՒԻ ՈՐԴԻ ՍԻՐԱՔԻ ԻՄԱՍՏՈՒԹԻՒՆԸ/42/ոչ մի բան"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՅՈԲԻ ԳԻՐՔԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/1/ՅՈԲԻ ԱՌԱՋԻՆ ՓՈՐՁՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/1/ՅՈԲԻ ԶԱՒԱԿՆԵՐԸ ԵՒ ՀԱՐՍՏՈՒԹԻՒՆԸ ԿՈՐԾԱՆՒՈՒՄ ԵՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/2/ԵՐԵՔ ԲԱՐԵԿԱՄՆԵՐԻ ԳԱԼՈՒՍՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/2/ՅՈԲԻ ԵՐԿՐՈՐԴ ՓՈՐՁՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/3/ՅՈԲՆ ԱՆԻԾՈՒՄ Է ԻՐ ԾՆՈՒԱԾ ՕՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/4/ԵՂԻՓԱԶ. ՎՍՏԱՀՈՒԹԻՒՆ ԱՍՏԾՈՒ ՆԿԱՏՄԱՄԲ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/6/ԸՆԿՃՈՒԱԾ ՄԱՐԴՆ Է ՍՈՍԿ ԻՄԱՆՈՒՄ ԻՐ ԹՇՈՒԱՌՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/7/ՅՈԲԸ ԳԱՆԳԱՏՒՈՒՄ Է ԱՍՏԾՈՒՑ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/8/ՍԽԱԼՆԵՐԸ ՀԱՏՈՒՑՒՈՒՄ ԵՆ ՎԱՂ ԹԷ ՈՒՇ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/9/ԱՍՏՈՒԱԾ ՇԱՏ ՀԶՕՐ Է"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/10/ԱՍՏՈՒԱԾ ՄԱՐԴՈՒՆ ՍՏԵՂԾԵԼ Է ԿՈՐԾԱՆԵԼՈ՞Ւ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/13/ԱԶԱՏ ԵՐԿԽՕՍՈՒԹԻՒՆ ՏԻՐՈՋ ՀԵՏ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/14/ՄԱՐԴԿԱՅԻՆ ՏԽՈՒՐ ՊԱՅՄԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/15/ՉԱՐԸ ՊԱՏԺԻՑ ՉԻ ԽՈՒՍԱՓԻ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/16/ՄԱՐԴԿԱՆՑ ԱՆԱՐԴԱՐՈՒԹԻՒՆԻՑ ԴԷՊԻ ԱՍՏԾՈՒ ԱՐԴԱՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/17/ԱՆՅՈՒՍՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/18/ՈՐՈԳԱՅԹ ՉԱՐԻ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/19/ՎԵՐՋՈՒՄ ԻՄ ՊԱՇՏՊԱՆԸ ՊԻՏԻ ՄԻՋԱՄՏԻ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/20/ԱՐԴԱՐՈՒԹԵԱՆ ՕՐԷՆՔԸ ԲԱՑԱՌՈՒԹԻՒՆ ՉՈՒՆԻ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/21/ԵՂԵԼՈՒԹԻՒՆՆԵՐԻ ՀԵՐՔՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/22/ԱՍՏՈՒԱԾ ՊԱՏԺՈՒՄ Է ՄԻԱՅՆ ՅԱՆՈՒՆ ԱՐԴԱՐՈՒԹԵԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/23/ԱՍՏՈՒԱԾ ՀԵՌՈՒ Է, ԵՒ ՉԱՐԸ ՅԱՂԹԱՆԱԿՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/24/ԱՍՏՈՒԱԾ ԹՈՅԼ Է ՏԱԼԻՍ, ՈՐ ՉԱՐԵՐԸ ԳՈՐԾԵՆ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/25/ԱՍՏԾՈՒ ՏԻԵԶԵՐԱԿԱՆ ԶՕՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/27/ՄԵՂԱՒՈՐԸ ԿԱՐՈ՞Ղ Է ԴԻՄԵԼ ԱՍՏԾՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/28/ԻՄԱՍՏՈՒԹԵԱՆ ԽՈՐՀՈՒՐԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "29",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/29/Ո՜Վ ԱՆՑԵԱԼԻ ՔԱՂՑՐ ՕՐԵՐ..."
                ]
              },
              {
                "type": "category",
                "label": "30",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/30/ԻՍԿ ՀԻՄԱ..."
                ]
              },
              {
                "type": "category",
                "label": "31",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/31/ՅՈԲԸ ՆԵՐԿԱՅԱՆՈՒՄ Է ԱՍՏԾՈՒՆ ՃԱԿԱՏԸ ԲԱՑ"
                ]
              },
              {
                "type": "category",
                "label": "32",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/32/ԵՂԻՈՒՍԻ ԽՕՍՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "33",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/33/ԱՍՏՈՒԱԾ ԶԳՈՒՇԱՑՆՈՒՄ Է ՄԱՐԴՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "34",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/34/ԵՂԻՈՒՍԸ ՄԵՂԱԴՐՈՒՄ Է ՅՈԲԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "35",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/35/ԱՍՏՈՒԱԾ ԱՆՏԱՐԲԵՐ ՉԷ ՄԱՐԴՈՒ ԳՈՐԾԵՐԻ ՀԱՆԴԷՊ"
                ]
              },
              {
                "type": "category",
                "label": "36",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/36/ԹԷ ԻՆՉՊԷՍ Է ԱՍՏՈՒԱԾ ԴԱՍՏԻԱՐԱԿՈՒՄ ՄԱՐԴԿԱՆՑ"
                ]
              },
              {
                "type": "category",
                "label": "38",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/38/ԱՍՏՈՒԱԾ ԱՆԿԵՆԴԱՆ ԱՇԽԱՐՀԻ ՏԷՐՆ Է"
                ]
              },
              {
                "type": "category",
                "label": "40",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/40/ԳԵՏԱՁԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/40/ՎԻՇԱՊԸ"
                ]
              },
              {
                "type": "category",
                "label": "42",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/42/ՅՈԲԸ ԽՈՍՏՈՎԱՆՈՒՄ Է ԻՐ ԱՆԿԱՐՈՂՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/42/ՏԷՐԸ ԿՇՏԱՄԲՈՒՄ Է ԵՐԵՔ ԻՄԱՍՏՈՒՆՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/29ՅՈԲԻ ԳԻՐՔԸ/42/ՏԷՐԸ ՎԵՐԱԿԱՆԳՆՈՒՄ Է ՅՈԲԻՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԱՊԱԿԱՆՈՒԱԾ ԵՐՈՒՍԱՂԷՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԱՍՏՈՒԱԾ ՅԱՆԴԻՄԱՆՈՒՄ Է ԻՐ ԺՈՂՈՎՐԴԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՅԱՒԻՏԵՆԱԿԱՆ ԽԱՂԱՂՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՏԻՐՈՋ ՕՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ԵՐՈՒՍԱՂԷՄՈՒՄ՝ ԱՆԻՇԽԱՆՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ՍԻՈՆԻ ՊՃՆԱԶԱՐԴ ԴՈՒՍՏՐԵՐԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ՏԷՐԸ ԴԱՏԵԼՈՒ Է ԻՐ ԺՈՂՈՎՐԴԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ԵՐՈՒՍԱՂԷՄԸ ՊԻՏԻ ՎԵՐԱԿԱՆԳՆՈՒԻ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/5/ՏԻՐՈՋ ԱՅԳԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/5/ՏԻՐՈՋ ԶԱՅՐՈՅԹԸ ԻՐ ԺՈՂՈՎՐԴԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/6/ԵՍԱՅՈՒ ԿՈՉՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ԷՄՄԱՆՈՒԷԼԸ ՊԻՏԻ ՏԱՐԲԵՐԻ ՉԱՐՆ ՈՒ ԲԱՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ՊԱՏԳԱՄ ՕԶԻԱ ԹԱԳԱՒՈՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8/ԱՍՈՐԵՍՏԱՆԻ ԹԱԳԱՒՈՐԻ ՅԱՐՁԱԿՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8/ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ ԻՐ ՈՐԴՈՒ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8/ԶԳՈՒՇԱՆԱԼ ՎՀՈՒԿՆԵՐԻՑ ԵՒ ՀԵՏԵՒԵԼ ԱՍՏԾՈՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8/ՆԵՂՈՒԹԵԱՆ ԺԱՄԱՆԱԿՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ԱՍՏԾՈՒ ՍՊԱՌՆԱԼԻ ՁԵՌՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ԺՈՂՈՎՈՒՐԴԸ ՊԻՏԻ ՏԵՍՆԻ ՄԵԾ ԼՈՅՍԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10/ԹՇՆԱՄԻՆ ՅԱՐՁԱԿՒՈՒՄ Է ԵՐՈՒՍԱՂԷՄԻ ՎՐԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10/ԻՍՐԱՅԷԼԻ ՎԵՐԱՊՐՈՂՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10/ՉՎԱԽԵՆԱԼ ԱՍՈՐԵՍՏԱՆԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10/ՎԱ՜Յ ԱՆԻՐԱՒ ԻՇԽԱՆԱՒՈՐՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10/ՎԱ՜Յ ԱՍՈՐԵՍՏԱՆՑԻՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/11/ԱՔՍՈՐՈՒԱԾ ԺՈՂՈՎՈՒՐԴԸ ՊԻՏԻ ՎԵՐԱԴԱՌՆԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/11/ԳԱՅԼՆ ՈՒ ԳԱՌԸ ՄԻԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/12/ԳՈՎՔ ՓՐԿԻՉ ԱՍՏԾՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/13/ԲԱԲԵԼՈՆԻ ՎԱԽՃԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/14/ԱՍՏՈՒԱԾ ԿՈՐԾԱՆԵԼՈՒ Է ԱՅԼԱԶԳԻՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/14/ԱՍՏՈՒԱԾ ԿՈՐԾԱՆԵԼՈՒ Է ԱՍՈՐԵՍՏԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/14/ԱՍՏՈՒԱԾ ԿՈՐԾԱՆԵԼՈՒ Է ԲԱԲԵԼՈՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/14/ԲԱԲԵԼՈՆԻ ԱՆԿՄԱՆ ՅԱՂԹԱԿԱՆ ԵՐԳԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/14/ՎԵՐԱԴԱՐՁ ԳԵՐՈՒԹԻՒՆԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/15/ԱՍՏՈՒԱԾ ԿՈՐԾԱՆԵԼՈՒ Է ՄՈՎԱԲԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/16/ՄՈՎԱԲԸ ՕԳՆՈՒԹԻՒՆ Է ԽՆԴՐՈՒՄ ԵՐՈՒՍԱՂԷՄԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/17/ԱՍՏՈՒԱԾ ՅԱՆԴԻՄԱՆՈՒՄ Է ԱԶԳԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/17/ԱՍՏՈՒԱԾ ՊԱՏԺԵԼՈՒ Է ԴԱՄԱՍԿՈՍՆ ՈՒ ԻՍՐԱՅԷԼԸ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/18/ՎԱ՜Յ ԵԹՈՎՊԱՑԻ ՍՈՒՐՀԱՆԴԱԿՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/19/ԱՍՏՈՒԱԾ ՊԱՏԺԵԼՈՒ Է ԵԳԻՊՏՈՍԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/19/ԵԳԻՊՏՈՍԸ ՊԱՇՏԵԼՈՒ Է ՏԻՐՈՋԸ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/20/ԵՍԱՅԻՆ ՇՐՋՈՒՄ Է ՄԵՐԿ ՈՒ ԲՈԿՈՏՆ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/21/ՄԱՐԳԱՐԷՈՒԹԻՒՆ ԲԱԲԵԼՈՆԻ ԱՆԿՄԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/21/ՊԱՏԳԱՄ ԵԴՈՄԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/22/ՄԱՐԳԱՐԷՈՒԹԻՒՆ ՍՈՄՆԱՍԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/22/ՊԱՇԱՐՈՂՆԵՐԸ ՄՕՏԵՆՈՒՄ ԵՆ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/23/ՏԻՒՐՈՍԻ ԿՈՐԾԱՆՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/24/ԱՄԲԱՐՏԱՒԱՆ ԺՈՂՈՎՈՒՐԴԸ ՊԻՏԻ ԽՈՆԱՐՀՈՒԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/24/ԱՆՄԽԻԹԱՐ ՔԱՂԱՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/24/ԿԱՅՍՐՈՒԹԻՒՆՆԵՐԻ ՎԱԽՃԱՆԸ ԵՒ ԱՍՏԾՈՒ ԹԱԳԱՒՈՐՈՒԹԵԱՆ ՍԿԻԶԲԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/24/ՏԻՐՈՋ ՓԱՌՔԻ ԵՐԳԸ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/25/ԱՍՏՈՒԱԾ ՊԱՏԺՈՒՄ Է ՄՈՎԱԲԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/25/ՏԷՐԸ ՍՐԲՈՒՄ Է ԱՐՑՈՒՆՔՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/25/ՓԱՌԱԲԱՆՈՒԹԵԱՆ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "26",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/26/ՏԻՐՈՋՆ ԱՊԱՒԻՆԱԾ ՔԱՂԱՔԻ ԵՐԳԸ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/27/ԻՍՐԱՅԷԼԱՑԻՆԵՐԸ ՊԻՏԻ ՀԱՒԱՔՈՒԵՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/27/ՏԻՐՈՋ ԱՅԳԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/28/ԱՍՏԾՈՒ ԻՄԱՍՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/28/ԸՆՏԻՐ ԱՆԿԻՒՆԱՔԱՐ ՍԻՈՆԻ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/28/ՈՒՐՈՒԱԿԱՆ ՍԱՄԱՐԻԱՅԻ ՎՐԱՅ"
                ]
              },
              {
                "type": "category",
                "label": "29",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/29/ԱՆԸՆԹԵՌՆԵԼԻ ՊԱՏԳԱՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/29/ԵՐՈՒՍԱՂԷՄԻ ՃԱԿԱՏԱԳԻՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/29/ՍՏԵՂԾՈՂՆ ԻՄԱՍՏՈՒՆ Է ԻՐ ՍՏԵՂԾԱԾԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "30",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/30/ԱՄՕԹԱԼԻ ԴԱՇԻՆՔ ԵԳԻՊՏՈՍԻ ՀԵՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/30/ԱՆՀՆԱԶԱՆԴ ԺՈՂՈՎՈՒՐԴԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/30/ԱՍՏՈՒԱԾ ՊԱՏԺԵԼՈՒ Է ԱՍՈՐԵՍՏԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/30/ԽՈՒՃԱՊԱՀԱՐ ՓԱԽՈՒՍՏ"
                ]
              },
              {
                "type": "category",
                "label": "31",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/31/ԱՍՏՈՒԱԾ ՊԱՇՏՊԱՆԵԼՈՒ Է ԵՐՈՒՍԱՂԷՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "32",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/32/ԱՐԴԱՐԱԴԱՏ ԹԱԳԱՒՈՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/32/ԶԳՈՒՇԱՑՈՒՄ ԵՐՈՒՍԱՂԷՄԻ ԿԱՆԱՆՑ"
                ]
              },
              {
                "type": "category",
                "label": "33",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/33/ԱԶԱՏԱԳՐՈՒԱԾ ԵՐՈՒՍԱՂԷՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/33/ԱՐԴԱՐՆԵՐԸ ՊԻՏԻ ԱՊՐԵՆ ԲԱՐՁՈՒՆՔՆԵՐՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/33/ՎԱ՜Յ ԿՈՂՈՊՏՈՂՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "34",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/34/ԵԴՈՄԻ ԴԱՏԱՍՏԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/34/ԵԴՈՄԻ ԿՈՏՈՐԱԾԸ"
                ]
              },
              {
                "type": "category",
                "label": "35",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/35/ԾԱՂԿԱԾ ԱՆԱՊԱՏԸ"
                ]
              },
              {
                "type": "category",
                "label": "36",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/36/ԱՍՈՐԵՍՏԱՆԸ ՍՊԱՌՆՈՒՄ Է ԵՐՈՒՍԱՂԷՄԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "37",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/37/ԵԶԵԿԻԱՅԻ ԱՂՕԹՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/37/ԵԶԵԿԻԱՆ ԴԻՄՈՒՄ Է ՄԱՐԳԱՐԷԻ ԽՈՐՀՐԴԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/37/ԵՍԱՅՈՒ ՊԱՏԳԱՄԸ ԹԱԳԱՒՈՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/37/ՌԱՓՍԱԿԻ ՆԱՄԱԿԸ ԵԶԵԿԻԱ ԱՐՔԱՅԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "38",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/38/ԵԶԵԿԻԱՅԻ ՀԻՒԱՆԴՈՒԹԻՒՆԸ ԵՒ ԱՊԱՔԻՆՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "39",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/39/ԲԱԲԵԼՈՆԻ ՊԱՏԳԱՄԱՒՈՐՆԵՐԸ ԵԶԵԿԻԱՅԻ ՄՕՏ"
                ]
              },
              {
                "type": "category",
                "label": "40",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ԻՍՐԱՅԷԼԻ ԱՆԶՈՒԳԱԿԱՆ ԱՍՏՈՒԱԾԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ՄԽԻԹԱՐՈՒԹԻՒՆ ԵՐՈՒՍԱՂԷՄԻ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "41",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/41/ԱՍՏՈՒԱԾ ԲԱՐՁՐԱՑՆՈՒՄ Է ԱՐԴԱՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/41/ՄԱՐՏԱՀՐԱՒԷՐ ԿՈՒՌՔԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "42",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/42/ԿՈՅՐ ԵՒ ԽՈՒԼ ԺՈՂՈՎՈՒՐԴ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/42/ՏԷՐԸ ՊԻՏԻ ՕԳՆԻ ԻՐ ԺՈՂՈՎՐԴԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/42/ՏԻՐՈՋ ԾԱՌԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/42/ՕՐՀՆՈՒԹԵԱՆ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "43",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/43/ՄԻ ՆՈՐ ՃԱՆԱՊԱՐՀ ԱՆԱՊԱՏՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/43/ՏԷՐԸ ԽՈՍՏԱՆՈՒՄ Է ՓՐԿԵԼ ԻՐ ԺՈՂՈՎՐԴԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/43/ՏԷՐԸ ՅԱՆԴԻՄԱՆՈՒՄ Է ՅԱԿՈԲԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "44",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/44/ՄԱՐՏԱՀՐԱՒԷՐ ՍՆՈՏԻ ԱՍՏՈՒԱԾՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/44/ՏԷՐԸ ՓՐԿՈՒՄ Է ՅԱԿՈԲԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/44/ՏԷՐՆ ՕՐՀՆՈՒՄ Է ՅԱԿՈԲԻ ՍԵՐՆԴԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "45",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/45/ԱՇԽԱՐՀԻ ՏԷՐԸ ԵՒ ԲԱԲԵԼՈՆԻ ԿՈՒՌՔԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/45/ԿԱՒԸ ԵՒ ԲՐՈՒՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/45/ՏԷՐԸ ՊԱՏՐԱՍՏՈՒՄ Է ԿԻՒՐՈՍԻ ՃԱՆԱՊԱՐՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "46",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/46/ՏԷՐԸ ՊԱՀՊԱՆՈՒՄ Է ԻՍՐԱՅԷԼԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "47",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/47/ԲԱԲԵԼՈՆԻ ԴԱՏԱՍՏԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "48",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/48/ԻՍՐԱՅԷԼԸ ՉԻ ԼՍՈՒՄ ՏԻՐՈՋԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/48/ՏԷՐԸ ՅՈՐԴՈՐՈՒՄ Է ԵԼՆԵԼ ԲԱԲԵԼՈՆԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "49",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/49/ԻՍՐԱՅԷԼԸ՝ ԱԶԳԵՐԻ ԼՈՅՍ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/49/ԻՍՐԱՅԷԼԻ ՄԵԾ ՎԵՐԱԴԱՐՁԸ ԳԵՐՈՒԹԻՒՆԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "50",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/50/ԻՍՐԱՅԷԼԸ ԲԱԺԱՆՈՒԱԾ ՉԷ ԻՐ ՏԻՐՈՋԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/50/ԾԱՌԱՆ ԱՊԱՒԻՆՈՒՄ Է ՏԻՐՈՋ ՕԳՆՈՒԹԵԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "51",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/51/ԶԱՐԹՆԻ՛Ր, ԵՐՈՒՍԱՂԷ՛Մ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/51/ԽՐԱԽՈՅՍ ՏԻՐՈՋԸ ՓՆՏՌՈՂՆԵՐԻ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "52",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/52/ՏԻՐՈՋ ԾԱՌԱՆ ՊԻՏԻ ԲԱՐՁՐԱՆԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/52/ՓՐԿՈՒԹԵԱՆ ՈՒՐԱԽ ԼՈՒՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "53",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/53/ՏԻՐՈՋ ԾԱՌԱՆ ՊԻՏԻ ԱՆԱՐԳՈՒԻ ՄԱՐԴԿԱՆՑԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "54",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/54/ԵՐՈՒՍԱՂԷՄԸ ՊԻՏԻ ԳԵՂԵՑԿԱՆԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/54/ԽԱՂԱՂՈՒԹԵԱՆ ՈՒԽՏԸ ՉԻ ԽԱԽՏՈՒԻ"
                ]
              },
              {
                "type": "category",
                "label": "55",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/55/ԵԿԷ՛Ք ԱՌԱՆՑ ԱՐԾԱԹԻ"
                ]
              },
              {
                "type": "category",
                "label": "56",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/56/ԱՂՕԹՔԻ ՏՈՒՆ ԲՈԼՈՐ ԺՈՂՈՎՈՒՐԴՆԵՐԻ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/56/ԿՈՅՐ ՊԱՀԱՊԱՆՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "57",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/57/ԽԱՂԱՂՈՒԹԻՒՆ ՀԵՌԱՒՈՐՆԵՐԻՆ ԵՒ ՄԵՐՁԱՒՈՐՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/57/ՄԵՂԱԴՐԱՆՔՆԵՐ ԿՌԱՊԱՇՏՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "58",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/58/ԾՈՄԱՊԱՀՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/58/ՀԱՑԴ ԿԻՍԻ՛Ր ՔԱՂՑԱԾԻ ՀԵՏ"
                ]
              },
              {
                "type": "category",
                "label": "59",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/59/ԱՍՏՈՒԱԾ ԿԸ ՀԱՏՈՒՑԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/59/ԺՈՂՈՎՈՒՐԴԸ ՃԱՆԱՉՈՒՄ Է ԻՐ ՄԵՂՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/59/ՄԱՐԳԱՐԷՆ ԴԱՏԱՊԱՐՏՈՒՄ Է ԺՈՂՈՎՐԴԻ ՄԵՂՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "60",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/60/ԵՐՈՒՍԱՂԷՄԸ ԼՈՒՍԱՒՈՐՈՒՄ Է ԱՇԽԱՐՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/60/ՏԻՐՈՋ ՓԱՌՔԸ՝ ՅԱՒԻՏԵՆԱԿԱՆ ԼՈՅՍ"
                ]
              },
              {
                "type": "category",
                "label": "61",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/61/ԱԶԱՏԱԳՐՄԱՆ ԲԱՐԻ ԼՈՒՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "62",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/62/ԵՐՈՒՍԱՂԷՄԸ ՊԻՏԻ ՎԵՐԱԳՏՆԻ ԻՐ ՓԱՌՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "63",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/63/ԱՂՕԹՔ ՕԳՆՈՒԹԵԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/63/ՏԷՐԸ ՆԱԽԱՆՁԱԽՆԴԻՐ Է ԱՐԴԱՐ ԻՐԱՒՈՒՆՔԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/63/ՏԻՐՈՋ ԲԱՐՈՒԹԻՒՆԸ ԻՍՐԱՅԷԼԻ ՀԱՆԴԷՊ"
                ]
              },
              {
                "type": "category",
                "label": "64",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/64/ԱՂՕԹՔ ԳԹՈՒԹԵԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "65",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/65/ՆՈՐ ԵՐԿԻՆՔ, ՆՈՐ ԵՐԿԻՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/65/ՏԷՐԸ ԿԸ ՀԱՏՈՒՑԻ ԱՆՕՐԷՆՈՒԹԻՒՆՆԵՐԻ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "66",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/30ԵՍԱՅՈՒ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/66/ՏԷՐԸ ԴԱՏԵԼՈՒ Է ԱԶԳԵՐԻՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԻՍՐԱՅԷԼԸ ՊԻՏԻ ՎԵՐԱՀԱՍՏԱՏՈՒԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ՕՍԷԷԻ ԿԻՆՆ ՈՒ ԶԱՒԱԿՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ԱՆՀԱՒԱՏԱՐԻՄ ԳՈՄԵՐԸ ԵՒ ԱՆՀԱՒԱՏԱՐԻՄ ԻՍՐԱՅԷԼԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՏԻՐՈՋ ՍԷՐԸ ԻՐ ԺՈՂՈՎՐԴԻ ՀԱՆԴԷՊ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ՕՍԷԷՆ ԵՒ ԱՆՀԱՒԱՏԱՐԻՄ ԿԻՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ՏԷՐԸ ԴԱՏԱՊԱՐՏՈՒՄ Է ԿՌԱՊԱՇՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ՏԷՐՆ ԱՄԲԱՍՏԱՆՈՒՄ Է ԻՍՐԱՅԷԼԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ՏԷՐՆ ԱՄԲԱՍՏԱՆՈՒՄ Է ՔԱՀԱՆԱՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/5/ՊԱՏԵՐԱԶՄ ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԵՒ ԻՍՐԱՅԷԼԻ ՄԻՋԵՒ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/6/ԺՈՂՈՎՐԴԻ ԿԵՂԾ ԶՂՋՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ԴԱՒԱԴՐՈՒԹԻՒՆ ՊԱԼԱՏՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ԻՍՐԱՅԷԼԸ ԵՒ ԺՈՂՈՎՈՒՐԴՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8/ՏԷՐԸ ՅԱՆԴԻՄԱՆՈՒՄ Է ԻՍՐԱՅԷԼԻՆ ԿՌԱՊԱՇՏՈՒԹԵԱՆ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ԱՍՏԾՈՒ ԴԱՏԱՍՏԱՆԸ ԻՍՐԱՅԷԼԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ԻՍՐԱՅԷԼԻ ՄԵՂՔԸ ԵՒ ՆՐԱ ՀԵՏԵՒԱՆՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ՄԱՐԳԱՐԷՆ ԽՕՍՈՒՄ Է ԻՍՐԱՅԷԼԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ՕՍԷԷՆ ՅԱՅՏՆՈՒՄ Է ԻՍՐԱՅԷԼԻ ՊԱՏԻԺԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10/ԱՍՏՈՒԱԾ ՅԱՅՏՆՈՒՄ Է ԻՍՐԱՅԷԼԻ ՎՃԻՌԸ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/11/ԱՍՏԾՈՒ ՍԷՐԸ ԱՊՍՏԱՄԲ ԺՈՂՈՎՐԴԻ ՀԱՆԴԷՊ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/12/ԴԱՏԱՊԱՐՏՈՒԹԵԱՆ ԱՅԼ ԽՕՍՔԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/12/ԻՍՐԱՅԷԼԸ ԵՒ ՅՈՒԴԱՆ ԴԱՏԱՊԱՐՏՈՒԱԾ ԵՆ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/13/ԻՍՐԱՅԷԼԻ ՎԵՐՋՆԱԿԱՆ ՎՃԻՌԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/14/ՏԷՐԸ ՆՈՐ ԿԵԱՆՔ Է ԽՈՍՏԱՆՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/31ՕՍԷԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/14/ՕՍԷԷԻ ԱՂԵՐՍԸ ԻՍՐԱՅԷԼԻՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ՏԷՐԸ ԴԱՏՈՒՄ Է ԻՍՐԱՅԷԼԻՆ ԵՒ ՆՐԱ ՀԱՐԵՒԱՆՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ՄԱՐԳԱՐԷՆ ՉԻ ԿԱՐՈՂ ԼՌԵԼ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ՍԱՄԱՐԻԱՅԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ՏԻՐՈՋ ԿՇՏԱՄԲԱՆՔԸ ԻՍՐԱՅԷԼԱՑԻՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ԻՍՐԱՅԷԼԻ ԶԱՆՑԱՌՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ՍԱՄԱՐԻԱՅԻ ԿԱՆԱՆՑ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/5/ՏԷՐԸ ԳԹԱՍԻՐՏ Է ՅՈՎՍԷՓԻ ՏԱՆ ՀԱՆԴԷՊ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/6/ՍԱՄԱՐԻԱՅԻ ԿՈՐԾԱՆՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/6/ՏԻՐՈՋ ԶԱՅՐՈՅԹԸ ԻՍՐԱՅԷԼԻ ՏԱՆ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ԱՄԱՍԻԱ ՔՈՒՐՄԸ ՍՊԱՌՆՈՒՄ Է ԱՄՈՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ԱՄՈՍԻ ՏԵՍԻԼՔՆԵՐԸ."
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8/ԱԳԱՀՈՒԹԻՒՆԸ ԱՂԷՏ Է ԲԵՐՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ԴԱՒԹԻ ԽՈՐԱՆԻ ՎԵՐԱԿԱՆԳՆՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ՏԱՃԱՐԻ ԿՈՐԾԱՆՄԱՆ ՏԵՍԻԼՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/32ԱՄՈՍԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ՏԷՐԸ ԽՆԱՅՈՒՄ Է ԻՍՐԱՅԷԼԻ ՏԱՆ ՄՆԱՑՈՐԴՆԵՐԻՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/33ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԱՍՏՈՒԱԾ ԴԱՏԱՊԱՐՏՈՒՄ Է ԻՐ ԺՈՂՈՎՐԴԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/33ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԴԺԲԱԽՏՈՒԹԻՒՆ Է ՀԱՍՆՈՒՄ ԵՐՈՒՍԱՂԷՄԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/33ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ԸՆԴԴԷՄ ՉԱՐԱՇԱՀՈՂՆԵՐԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/33ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՄԱՐԳԱՐԷԻ ՊԱՏԳԱՄԻՆ ՀԱԿԱԴՐՈՒՈՂՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/33ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ԸՆԴԴԷՄ ԱՅՆ ՄԱՐԳԱՐԷՆԵՐԻ, ՈՐՈՆՔ ՄՈԼՈՐԵՑՆՈՒՄ ԵՆ ԻՍՐԱՅԷԼԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/33ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ՄԻՔԻԱՅԻ ԱԶԴԱՐԱՐՈՒԹԻՒՆԸ ԻՍՐԱՅԷԼԻ ԻՇԽԱՆՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/33ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ՄԻՔԻԱՆ ԿԱՆԽԱՏԵՍՈՒՄ Է ԻՍՐԱՅԷԼԻ ԿՈՐԾԱՆՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/33ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ԱՍՏՈՒԱԾ ՀԱՒԱՔՈՒՄ Է ՑՐՈՒԱԾՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/33ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ԵՐՈՒՍԱՂԷՄԸ ԽԱՂԱՂՈՒԹԵԱՆ ՄԱՅՐԱՔԱՂԱՔ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/33ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/5/ԻՍՐԱՅԷԼԻ ՄՆԱՑՈՐԴԱՑԸ ԱԶԳԵՐԻ ՄԷՋ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/33ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/5/ՏԷՐԸ ԽՈՍՏԱՆՈՒՄ Է ՓՐԿԻՉ ԲԵԹՂԵՀԷՄԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/33ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/6/ՏԻՐՈՋ ԴԱՏԸ ԻՍՐԱՅԷԼԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/33ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ԺՈՂՈՎՐԴԻ ՅՈՅՍՆ ՈՒ ԱՂՕԹՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/33ՄԻՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ՄԱՐԳԱՐԷԻ ՈՂԲԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՅՈՎԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/34ՅՈՎԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԿՈՉ ՊԱՀԵՑՈՂՈՒԹԵԱՆ ԵՒ ԱՂՕԹՔԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/34ՅՈՎԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ՄԱՐԳԱՐԷԻ ԱՂՕԹՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/34ՅՈՎԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ՄԻՋԱՏՆԵՐԻ ՅԱՐՁԱԿՈՒՄ ԵՒ ԵՐԱՇՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/34ՅՈՎԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ՏԻՐՈՋ ԲԱՐԿՈՒԹԵԱՆ ՕՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/34ՅՈՎԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ԿՈՉ ԱՊԱՇԽԱՐՈՒԹԵԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/34ՅՈՎԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ԿՈՉ ԾՈՄԱՊԱՀՈՒԹԵԱՆ ԵՒ ՊԱՂԱՏԱՆՔԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/34ՅՈՎԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՄՕՏ Է ՏԻՐՈՋ ՕՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/34ՅՈՎԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՏԻՐՈՋ ՊԱՏԱՍԽԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/34ՅՈՎԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ՏԷՐԸ ԴԱՏՈՒՄ Է ԱԶԳԵՐԻՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԱԲԴԻՈՒԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/35ԱԲԴԻՈՒԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԵԴՈՄԻ ՄԵՂՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/35ԱԲԴԻՈՒԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԻՍՐԱՅԷԼԻ ՅԱՂԹԱՆԱԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/35ԱԲԴԻՈՒԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԻՍՐԱՅԷԼԻ ՎՐԷԺԽՆԴՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/35ԱԲԴԻՈՒԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ՏԷՐԸ ՅԱՅՏՆՈՒՄ Է ԵԴՈՄԻ ԿՈՐԾԱՆՈՒՄԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՅՈՎՆԱՆԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/36ՅՈՎՆԱՆԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ՅՈՎՆԱՆԸ ՓՈՐՁՈՒՄ Է ՓԱԽՉԵԼ ՏԻՐՈՋԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/36ՅՈՎՆԱՆԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՅՈՎՆԱՆԻ ԱՂՕԹՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/36ՅՈՎՆԱՆԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ՅՈՎՆԱՆԸ ՔԱՐՈԶՈՒՄ Է ՆԻՆՈՒԷՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/36ՅՈՎՆԱՆԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ՅՈՎՆԱՆԸ ՀԱՍԿԱՆՈՒՄ Է, ԹԷ ԻՆՉՈՒ ՏԷՐԸ ԽՂՃԱՑ ՆԻՆՈՒԷԻՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՆԱՒՈՒՄԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/37ՆԱՒՈՒՄԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ՊԱՏԳԱՄՆԵՐ ՅՈՒԴԱՅԻ ԵՐԿՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/37ՆԱՒՈՒՄԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ՏԷՐԸ ԱՀԱՒՈՐ Է ԵՒ ԲԱՐԻ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/37ՆԱՒՈՒՄԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՆԻՆՈՒԷՆ ՆՄԱՆ Է ՊԱՐՏՈՒԱԾ ԱՌԻՒԾԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/37ՆԱՒՈՒՄԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՊԱՏԳԱՄ ՆԻՆՈՒԷԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/37ՆԱՒՈՒՄԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ՍՊԱՆԴԻ ՄԱՏՆՈՒԱԾ ՈՃՐԱՅԻՆ ՔԱՂԱՔԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "38ԱՄԲԱԿՈՒՄԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/38ԱՄԲԱԿՈՒՄԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԱՄԲԱԿՈՒՄԸ ՆՈՐԻՑ Է ԳԱՆԳԱՏՒՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/38ԱՄԲԱԿՈՒՄԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԱՄԲԱԿՈՒՄԻ ԳԱՆԳԱՏԸ ԱՆԱՐԴԱՐՈՒԹԵԱՆ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/38ԱՄԲԱԿՈՒՄԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԱՍՏԾՈՒ ՊԱՏԱՍԽԱՆԸ. ԲԱԲԵԼԱՑԻՆԵՐԻ ՆԵՐԽՈՒԺՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/38ԱՄԲԱԿՈՒՄԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ԱՍՏԾՈՒ ՊԱՏԱՍԽԱՆԸ ԱՄԲԱԿՈՒՄԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/38ԱՄԲԱԿՈՒՄԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ԱՐԴԱՐՈՒԹԵԱՆ ՎՃԻՌ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/38ԱՄԲԱԿՈՒՄԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ԱՄԲԱԿՈՒՄԻ ԱՂՕԹՔԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՍՈՓՈՆԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/39ՍՈՓՈՆԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ՏԻՐՈՋ ԴԱՏԱՍՏԱՆԸ ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԵՒ ԵՐՈՒՍԱՂԷՄԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/39ՍՈՓՈՆԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ՏԻՐՈՋ ԴԱՏԱՍՏԱՆԻ ՕՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/39ՍՈՓՈՆԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ՏԻՐՈՋ ՕՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/39ՍՈՓՈՆԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ԿՈՉ ԽՈՆԱՐՀՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/39ՍՈՓՈՆԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՍՊԱՌՆԱԼԻՔՆԵՐ ԱՐԵՒԵԼՔԻ ԺՈՂՈՎՈՒՐԴՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/39ՍՈՓՈՆԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՍՊԱՌՆԱԼԻՔՆԵՐ ԱՐԵՒՄՈՒՏՔԻ ԺՈՂՈՎՈՒՐԴՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/39ՍՈՓՈՆԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՍՊԱՌՆԱԼԻՔՆԵՐ ՀԻՒՍԻՍԻ ԵՒ ՀԱՐԱՒԻ ԺՈՂՈՎՈՒՐԴՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/39ՍՈՓՈՆԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ԵՐՈՒՍԱՂԷՄԻ ՎԵՐԱԿԱՆԳՆՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/39ՍՈՓՈՆԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ԸՆԴԴԷՄ ԵՐՈՒՍԱՂԷՄԻ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԱՆԳԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/40ԱՆԳԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԺՈՂՈՎՈՒՐԴԸ ՀՆԱԶԱՆԴՒՈՒՄ Է ՏԻՐՈՋ ՁԱՅՆԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/40ԱՆԳԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ՏԻՐՈՋ ԽՕՍՔԸ ՏԱՃԱՐԻ ՎԵՐԱԿԱՌՈՒՑՄԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/40ԱՆԳԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՆՈՐ ՏԱՃԱՐԻ ՊԱՅԾԱՌՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/40ԱՆԳԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՊԻՂԾ ԸՆԾԱՆԵՐԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/40ԱՆԳԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՏԷՐԸ ԽՈՍՏԱՆՈՒՄ Է ԻՐ ՕՐՀՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/40ԱՆԳԷԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՏԻՐՈՋ ԽՈՍՏՈՒՄԸ ԶՈՐՈԲԱԲԷԼԻՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ա) ՁԻԵՐԻ ՏԵՍԻԼՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/բ) ԵՂՋԻՒՐՆԵՐԻ ՏԵՍԻԼՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԶԱՔԱՐԻԱՅԻ ՏԵՍԻԼՔՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ՏԻՐՈՋ ԽՕՍՔԸ ԶԱՔԱՐԻԱՅԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/գ) ՉԱՓԵԼՈՒ ԼԱՐԻ ՏԵՍԻԼՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՏԻՐՈՋ ՎԵՐԱԴԱՐՁԻ ՀՐԱՒԷՐ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/դ) ՄԵԾ ՔԱՀԱՆԱՅԻ ՏԵՍԻԼՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ե) ԱՇՏԱՆԱԿԻ ՏԵՍԻԼՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ՏԻՐՈՋ ԽՈՍՏՈՒՄԸ ԶՕՐԱԲԱԲԷԼԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/5/զ) ԹՌՉՈՂ ԳԵՐԱՆԴՈՒ ՏԵՍԻԼՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/5/է) ԿԱՊԱՐԷ ԿՇԵՌՔԻ ՏԵՍԻԼՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/6/ը) ՉՈՐՍ ԿԱՌՔԵՐԻ ՏԵՍԻԼՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/6/ՄԱՐԳԱՐԷՈՒԹԻՒՆ ՅՈՍԻԱՅԻ ՊՍԱԿԱԴՐՄԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ԳԹՈՒԹԵԱՆ ԱՂԵՐՍ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ԵՐՈՒՍԱՂԷՄԻ ԱՒԵՐՈՒՄԸ ՅԻՇԱՏԱԿՈՂ ԾՈՄԱՊԱՀՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8/ՊԱՀԵՑՈՂՈՒԹԵԱՆ ՕՐԵՐԸ ՊԻՏԻ ԴԱՌՆԱՆ ՏՕՆԻ ՕՐԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8/ՏԷՐԸ ԽԱՂԱՂՈՒԹԻՒՆ ԵՒ ԲԱՐՕՐՈՒԹԻՒՆ Է ԽՈՍՏԱՆՈՒՄ ՍԻՈՆԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ԳԵՐԻՆԵՐԻ ԱԶԱՏԱԳՐՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ՀԱՐԵՒԱՆ ԱԶԳԵՐԻ ԴԱՏԱՍՏԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ՊԱՏԳԱՄ ՓՐԿՉԻ ԳԱԼՍՏԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10/ԳԵՐԵԴԱՐՁՈՒԹԵԱՆ ԽՈՍՏՈՒՄՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10/ԽՆԴՐԵԼ ՏԻՐՈՋԻՑ ԵՒ ՈՉ ԿՈՒՌՔԵՐԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/11/ՄԵԾ ԱՒԵՐԱԾՈՒԹԻՒՆՆԵՐ. ԱՆԱՐԺԱՆ ՀՈՎԻՒՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/12/ԵՐՈՒՍԱՂԷՄԸ ԵՆԹԱՐԿՒՈՒՄ Է ԱՂԷՏՆԵՐԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/12/ՀԱՄԱՏԱՐԱԾ ՍՈՒԳ ԵՐՈՒՍԱՂԷՄՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/13/ԿՈՒՌՔԵՐԻ ԵՒ ՍՈՒՏ ՄԱՐԳԱՐԷՆԵՐԻ ԿՈՐԾԱՆՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/41ԶԱՔԱՐԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/14/ՎԵՐՋԻՆ ՃԱԿԱՏԱՄԱՐՏԸ ԵՒ ՏԻՐՈՋ ԳԱԼՈՒՍՏԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՄԱՂԱՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆՅԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/42ՄԱՂԱՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆՅԸ/1/ՏԻՐՈՋ ԲԱՐԵՀԱՃՈՒԹԻՒՆԸ ԻՍՐԱՅԷԼԻ ՆԿԱՏՄԱՄԲ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/42ՄԱՂԱՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆՅԸ/1/ՏԻՐՈՋ ԲԱՐԵՀԱՃՈՒԹԻՒՆԸ ՔԱՀԱՆԱՆԵՐԻ ՆԿԱՏՄԱՄԲ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/42ՄԱՂԱՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆՅԸ/2/ՀԱՒԱՏԱՐՄՈՒԹԵԱՆ ՅՈՐԴՈՐ ԺՈՂՈՎՐԴԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/42ՄԱՂԱՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆՅԸ/2/ՀԱՒԱՏԱՐՄՈՒԹԵԱՆ ՅՈՐԴՈՐ ՔԱՀԱՆԱՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/42ՄԱՂԱՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆՅԸ/3/ԱՍՏՈՒԱԾ ՆԵՐՈՒՄ Է ԽՈՍՏԱՆՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/42ՄԱՂԱՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆՅԸ/3/ՏԱՍԱՆՈՐԴԻ ՎՃԱՐՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/42ՄԱՂԱՔԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆՅԸ/4/ՏԻՐՈՋ ԳԱԼՍՏԵԱՆ ՕՐԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԵՐԵՄԻԱ ՄԱՐԳԱՐԷԻ ԿՈՉՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԸՆԿՈՒԶԵՆՈՒ ԳԱՒԱԶԱՆԸ ԵՒ ԵՌԱՑՈՂ ԿԱԹՍԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ԻՍՐԱՅԷԼԸ ՈՐՊԷՍ ԱՆՀԱՒԱՏԱՐԻՄ ԿԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ԻՍՐԱՅԷԼԻ ԱՄՕԹԱՆՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ԻՍՐԱՅԷԼԻ ՆԱԽԱՀԱՅՐԵՐԻ ՄԵՂՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ՏԻՐՈՋ ԴԱՏԸ ԻՐ ԺՈՂՈՎՐԴԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ԱՆԱՌԱԿ ԺՈՂՈՎՐԴԻ ՎԵՐԱԴԱՐՁԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ԻՍՐԱՅԷԼԸ ԵՒ ՅՈՒԴԱՅԻ ԵՐԿԻՐԸ ՊԷՏՔ Է ԶՂՋԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ԻՍՐԱՅԷԼԸ՝ ՊՈՌՆԿՈՒՀԻ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ԱՂԷՏԻ ՏԱԳՆԱՊ ՀՐԷԱՍՏԱՆՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ԱՄԱՅԻ ԵՐԿՐԻ ՏԵՍԻԼՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ԵՐԵՄԻԱՆ ՈՂԲՈՒՄ Է ԻՐ ԺՈՂՈՎՐԴԻ ՑԱՒԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ԻՍՐԱՅԷԼԻ ԱՆՎՏԱՆԳ ՎԵՐԱԴԱՐՁԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/5/ԱՍՏՈՒԱԾ ԶԳՈՒՇԱՑՆՈՒՄ Է ԻՐ ԺՈՂՈՎՐԴԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/5/ԵՐՈՒՍԱՂԷՄԻ ՄԵՂՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/6/ԵՐՈՒՍԱՂԷՄԸ ՇՐՋԱՊԱՏՈՒԱԾ ԹՇՆԱՄԻՆԵՐՈՎ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/6/ԻՍՐԱՅԷԼԸ ՄԵՐԺՈՒՄ Է ՏԻՐՈՋ ՃԱՆԱՊԱՐՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/6/ԻՍՐԱՅԷԼԸ ՊԻՏԻ ԱՒԵՐՈՒԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/6/ՎՐԷԺԽՆԴՐՈՒԹԵԱՆ ԱՐՇԱՒԱՆՔ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ԱՂՕԹՔ, ՈՐ ՄԵՐԺՈՒՄ Է ՏԷՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ԵՐԵՄԻԱՆ ԿՈՉ Է ԱՆՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ԿՈՏՈՐԱԾ ԵՆՈՄԱՑԻՆԵՐԻ ՁՈՐՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8/ՄԵՂՔ ԵՒ ՊԱՏԻԺ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8/ՍՈՒՏ ԻՄԱՍՏՈՒՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ԿՈՉ ԵՂԵՐԱՄԱՅՐԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ՍՈՒՏԸ ԻՇԽՈՒՄ Է ԵՐԿՐԻ ՎՐԱՅ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10/ԿՌԱՊԱՇՏՈՒԹԻՒՆ ԵՒ ՃՇՄԱՐԻՏ ԵՐԿՐՊԱԳՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10/ՄՕՏԱԼՈՒՏ ԱՔՍՈՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10/ՓԱՌԱԲԱՆՈՒԹԵԱՆ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/11/ԴԱՒ ԵՐԵՄԻԱՅԻ ԿԵԱՆՔԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/11/ՏԻՐՈՋ ՆԶՈՎՔԸ ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/12/ԵՐԵՄԻԱՅԻ ԳԱՆԳԱՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/12/ՉԱՐ ՀԱՐԵՒԱՆՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/12/ՏԻՐՈՋ ՎԻՇՏԸ ԻՐ ԺՈՂՈՎՐԴԻ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/13/ԳԻՆՈՒ ՏԻԿԻ ԴԱՍԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/13/ՍԻՈՆԻ ԴՍՏԵՐ ԽԱՅՏԱՌԱԿՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/13/ՓՏԱԾ ԳՕՏՈՒ ԴԱՍԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/14/ԵՐԱՇՏԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/14/ԶՂՋՄԱՆ ԱՂԵՐՍԱՆՔ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/15/ԵՐԵՄԻԱՅԻ ԳԱՆԳԱՏԸ ՏԻՐՈՋԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/15/ՊԱՏԻԺ ՄԱՆԱՍԷԻ ՄԵՂՔԻ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/16/ԳԱԼԻՔ ՊԱՏՈՒՀԱՍԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/16/ԵՐԵՄԻԱՅԻՆ ՄԽԻԹԱՐՈՒԹԵԱՆ ԲԱԺԱԿ ՉԵՆ ՏԱԼԻՍ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/16/ՎԵՐԱԴԱՐՁ ԱՔՍՈՐԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/17/ԵՐԵՄԻԱՆ ԽՆԴՐՈՒՄ Է ՏԻՐՈՋ ՕԳՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/17/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ՄԵՂՔԵՐԸ ԵՒ ՊԱՏԻԺԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/17/ՊԱՀԵԼ ՇԱԲԱԹ ՕՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/17/ՏԷՐՆ Է ՄԱՐԴՈՒ ԱՊԱՒԷՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/18/ԴԱՒ ԵՐԵՄԻԱՅԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/18/ԵՐԵՄԻԱՆ ԲՐՈՒՏԻ ՏԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/18/ԺՈՂՈՎՈՒՐԴԸ ՄԵՐԺՈՒՄ Է ՏԻՐՈՋԸ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/19/ՓՇՐՈՒԱԾ ԿԱՒԷ ԿՈՒԺԸ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/20/ԵՐԵՄԻԱՅԻ ԳԱՆԳԱՏԸ ՏԻՐՈՋԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/20/ԵՐԵՄԻԱՆ ԲԱԽՒՈՒՄ Է ՊԱՍՔՈՐ ՔԱՀԱՆԱՅԻ ՀԵՏ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/21/ԵՐԵՄԻԱՅԻ ՊԱՏԱՍԽԱՆԸ ՍԵԴԵԿԻԱՅԻ ՀԱՐՑԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/21/ՏԻՐՈՋ ՊԱՏԳԱՄԸ ԱՐՔԱՅԱԿԱՆ ՏԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/22/ԵՐԵՄԻԱՅԻ ՊԱՏԳԱՄԸ ԱՐՔԱՅԱԿԱՆ ՏԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/22/ԵՐԵՄԻԱՅԻ ՊԱՏԳԱՄԸ ԵՐՈՒՍԱՂԷՄԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/22/ՏԷՐԸ ԴԱՏՈՒՄ Է ՅԵՔՈՆԻԱՅԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/23/ԱՆՀԱՒԱՏԱՐԻՄ ԱՌԱՋՆՈՐԴՆԵՐ ԵՒ ԱՐԴԱՐ ԹԱԳԱՒՈՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/23/ԵՐԵՄԻԱՆ ԿԵՂԾ ՄԱՐԳԱՐԷՆԵՐԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/24/ԵՐԿՈՒ ԿՈՂՈՎ ԹՈՒԶ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/25/ԹՇՆԱՄԻՆ ՀԻՒՍԻՍԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/25/ՏԻՐՈՋ ԲԱՐԿՈՒԹԵԱՆ ԲԱԺԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "26",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/26/ԵՐԵՄԻԱՆ ՄԱՀՈՒԱՆ ՍՊԱՌՆԱԼԻՔԻ ՏԱԿ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/27/ԵՐԵՄԻԱՅԻ ԿՐԱԾ ԼՈՒԾՆ ՈՒ ԿԱՊԱՆՔՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/28/ԵՐԵՄԻԱՆ ԵՒ ԱՆԱՆԻԱ ՄԱՐԳԱՐԷՆ"
                ]
              },
              {
                "type": "category",
                "label": "29",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/29/ԵՐԵՄԻԱՅԻ ՆԱՄԱԿԸ ԲԱԲԵԼՈՆԻ ԳԵՐԻՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/29/ՍԱՄԷԱՅԻ ՆԱՄԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "30",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/30/ՄԱՐԳԱՐԷՈՒԹԻՒՆ ԻՍՐԱՅԷԼԻ ԱԶԱՏԱԳՐՄԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "31",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/31/ՄԱՐԳԱՐԷՈՒԹԻՒՆ ՎԵՐԱԴԱՐՁԻ ԵՒ ՆՈՐ ՈՒԽՏԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/31/ՌԱՔԷԼԻ ՈՂԲԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/31/ՏԷՐԸ ԻՍՐԱՅԷԼԻՆ ՎԵՐԱԴԱՐՁՆՈՒՄ Է ՏՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "32",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/32/ԵՐԵՄԻԱՅԻ ԱՂՕԹՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/32/ԵՐԵՄԻԱՆ ԱՐԳԵԼԱՓԱԿՈՒԱԾ Է ՍԵԴԵԿԻԱՅԻ ԱՊԱՐԱՆՔՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/32/ՏԻՐՈՋ ԽՈՍՏՈՒՄԸ ՎԵՐԱԿԱՆԳՆԵԼՈՒ ԵՐԿԻՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "33",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/33/ԽՈՍՏՈՒՄՆԵՐ ԵՐՈՒՍԱՂԷՄԻ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "34",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/34/ՊԱՏԳԱՄ ՍԵԴԵԿԻԱՅԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/34/ՎԱՏ ՎԵՐԱԲԵՐՄՈՒՆՔ ԳԵՐԻՆԵՐԻ ՀԱՆԴԷՊ"
                ]
              },
              {
                "type": "category",
                "label": "35",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/35/ՌԱՔԱԲԻՄԻ ԳԵՐԴԱՍՏԱՆԸ ՀՐԱԺԱՐՒՈՒՄ Է ԳԻՆԻ ԽՄԵԼՈՒՑ"
                ]
              },
              {
                "type": "category",
                "label": "36",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/36/ԲԱՐՈՒՔԸ ՄԱՏԵԱՆԸ ԿԱՐԴՈՒՄ Է ԵՐԿՐՈՐԴ ԱՆԳԱՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/36/ԲԱՐՈՒՔԸ ՏԱՃԱՐՈՒՄ ԿԱՐԴՈՒՄ Է ՄԱՏԵԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/36/ԵՐԵՄԻԱՆ ՈՒՐԻՇ ՄԱՏԵԱՆ Է ԳՐՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/36/ԹԱԳԱՒՈՐԸ ԱՅՐՈՒՄ Է ՄԱՏԵԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "37",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/37/ԵՐԵՄԻԱՆ ՁԵՐԲԱԿԱԼՒՈՒՄ Է ԵՒ ԲԱՆՏԱՐԿՒՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/37/ՍԵԴԵԿԻԱՆ ԱՂՕԹՔ Է ԽՆԴՐՈՒՄ ԵՐԵՄԻԱՅԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "38",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/38/ԵՐԵՄԻԱՅԻՆ ՆԵՏՈՒՄ ԵՆ ԳԲԻ ՄԷՋ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/38/ՍԵԴԵԿԻԱՆ ԴԻՄՈՒՄ Է ԵՐԵՄԻԱՅԻ ԽՈՐՀՐԴԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "39",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/39/ԵՐԵՄԻԱՆ ԱԶԱՏՈՒԹԵԱՆ ՄԷՋ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/39/ԵՐՈՒՍԱՂԷՄԻ ԱՆԿՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/39/ՄԱՐԳԱՐԷՈՒԹԻՒՆ ԱԲԴԻՄԵԼԷՔԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "40",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ԳՈԴՈՂԻԱՆ ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԿԱՌԱՎԱՐԻՉ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ԴԱՒ ԳՈԴՈՂԻԱՅԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ԵՐԵՄԻԱՆ ՄՆՈՒՄ Է ԳՈԴՈՂԻԱՅԻ ՄՕՏ"
                ]
              },
              {
                "type": "category",
                "label": "41",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/41/ԳՈԴՈՂԻԱՅԻ ՍՊԱՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "42",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/42/ԵՐԵՄԻԱՆ ՅՈՐԴՈՐՈՒՄ Է ՉԳԱՂԹԵԼ ԵՐԿՐԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/42/ՏԻՐՈՋ ՊԱՏԱՍԽԱՆԸ ԵՐԵՄԻԱՅԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "43",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/43/ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ ԲԱԲԵԼԱՑԻՆԵՐԻ ԱՐՇԱՒԱՆՔԻ ՄԱՍԻՆ ԵԳԻՊՏՈՍ"
                ]
              },
              {
                "type": "category",
                "label": "44",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/44/ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ ՏԻՐՈՋ ԲԱՐԿՈՒԹԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "45",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/45/ՏԻՐՈՋ ԽՈՍՏՈՒՄԸ ԲԱՐՈՒՔԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "46",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/46/ԵԳԻՊՏՈՍԸ ՊԱՐՏՒՈՒՄ Է ՆԱԲՈՒՔՈԴՈՆՈՍՈՐԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/46/ՆԱԲՈՒՔՈԴՈՆՈՍՈՐԻ ՅԱՐՁԱԿՈՒՄԸ ԵԳԻՊՏՈՍԻ ՎՐԱՅ"
                ]
              },
              {
                "type": "category",
                "label": "47",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/47/ՓՂՇՏԱՑԻՆԵՐԻ ԿՈՐԾԱՆՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "48",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/48/ՄՈՎԱԲԸ ՉԻ ԱԶԱՏՈՒԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/48/ՄՈՎԱԲԸ ՊԻՏԻ ԴԱՌՆԱՅ ԾԱՂՐԻ ԱՌԱՐԿԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/48/ՄՈՎԱԲԻ ԿՈՐԾԱՆՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/48/ՄՈՎԱԲԻ ՔԱՂԱՔՆԵՐԻ ԿՈՐԾԱՆՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "49",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/49/Եդոմի մասին",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/49/Ելամի մասին"
                ]
              },
              {
                "type": "category",
                "label": "50",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/50/ԲԱԲԵԼՈՆԻ ԱՒԵՐԱԾՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/50/ԻՍՐԱՅԷԼԱՑԻՆԵՐԻ ՎԵՐԱԴԱՐՁԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/50/ԻՍՐԱՅԷԼԻ ՎԵՐԱԴԱՐՁԸ"
                ]
              },
              {
                "type": "category",
                "label": "51",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/51/ԱՍՏԾՈՒ ՊԱՏԳԱՄԸ ԲԱԲԵԼՈՆԻ ԻՍՐԱՅԷԼԱՑԻՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/51/ԲԱԲԵԼՈՆԻ ԱՒԵՐՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/51/ԲԱԲԵԼՈՆԻ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/51/ԵՐԵՄԻԱՅԻ ՊԱՏԳԱՄԸ ՈՒՂԱՐԿՒՈՒՄ Է ԲԱԲԵԼՈՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/51/ԿՈՐԾԱՆԱՐԱՐ ՔԱՄԻ ԲԱԲԵԼՈՆԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/51/ՈՂԲ ԲԱԲԵԼՈՆԻ ՎՐԱՅ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/51/ՓԱՌԱԲԱՆՈՒԹԵԱՆ ԵՐԳ"
                ]
              },
              {
                "type": "category",
                "label": "52",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/52/ՅՈՒԴԱՅԻ ԵՐԿՐԻ ԺՈՂՈՎՈՒՐԴԸ ԳԵՐԻ Է ՏԱՐՒՈՒՄ ԲԱԲԵԼՈՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/52/ՆԱԲՈՒՔՈԴՈՆՈՍՈՐԸ ԿԱԼԱՆԱՒՈՐՈՒՄ Է ՍԵԴԵԿԻԱՅԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/43ԵՐԵՄԻԱՅԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/52/ՏԻՐՈՋ ՏԱՃԱՐԻ ԿՈՐԾԱՆՈՒՄԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԲԱՐՈՒՔԻ ԹՈՒՂԹԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/44ԲԱՐՈՒՔԻ ԹՈՒՂԹԸ/1/ԱՊԱՇԽԱՐՈՒԹԵԱՆ ԱՂՕԹՔ ԽՈՍՏՈՎԱՆՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/44ԲԱՐՈՒՔԻ ԹՈՒՂԹԸ/2/ԱՂԱՉԱՆՔ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/44ԲԱՐՈՒՔԻ ԹՈՒՂԹԸ/2/ՏԷՐԸ ԽՈՍՏԱՆՈՒՄ Է ԻՍՐԱՅԷԼԻՆ ՎԵՐԱԴԱՐՁՆԵԼ ԳԵՐՈՒԹԻՒՆԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/44ԲԱՐՈՒՔԻ ԹՈՒՂԹԸ/3/ԻՄԱՍՏՈՒԹԻՒՆՆ ԱՆՄԱՏՉԵԼԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/44ԲԱՐՈՒՔԻ ԹՈՒՂԹԸ/3/ԽՈՐՀՐԴԱԾՈՒԹԻՒՆ ԻՄԱՍՏՈՒԹԵԱՆ ՄԱՍԻՆ ՅՈՐԴՈՐ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/44ԲԱՐՈՒՔԻ ԹՈՒՂԹԸ/4/ԵՐՈՒՍԱՂԷՄԸ ՅՈՐԴՈՐՈՒՄ ԵՒ ՄԽԻԹԱՐՈՒՄ Է ԻՐ ԶԱՒԱԿՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/44ԲԱՐՈՒՔԻ ԹՈՒՂԹԸ/4/ՄԽԻԹԱՐՈՒԹԻՒՆ ԵՐՈՒՍԱՂԷՄԻՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՍՈՒՐԲ ԵՐԵՄԻԱ ՄԱՐԳԱՐԷԻ ՈՂԲԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/45ՍՈՒՐԲ ԵՐԵՄԻԱ ՄԱՐԳԱՐԷԻ ՈՂԲԸ/1/ԵՐՈՒՍԱՂԷՄԸ՝ ԼՔՈՒԱԾ ՈՐԲԵՒԱՅՐԻ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/45ՍՈՒՐԲ ԵՐԵՄԻԱ ՄԱՐԳԱՐԷԻ ՈՂԲԸ/2/ՈՂԲ ԺՈՂՈՎՐԴԻ ԴՍՏԵՐ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/45ՍՈՒՐԲ ԵՐԵՄԻԱ ՄԱՐԳԱՐԷԻ ՈՂԲԸ/3/ԱՆՄԽԻԹԱՐ ՎՇՏԱՑԵԱԼԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/45ՍՈՒՐԲ ԵՐԵՄԻԱ ՄԱՐԳԱՐԷԻ ՈՂԲԸ/4/ՈՂԲ ԺՈՂՈՎՐԴԻ ԹՇՈՒԱՌՈՒԹԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/45ՍՈՒՐԲ ԵՐԵՄԻԱ ՄԱՐԳԱՐԷԻ ՈՂԲԸ/5/ԽՆԴՐԱՆՔ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1 (13)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1 (13)/ԴԱՆԻԷԼԻ ԴԱՏԱՍՏԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "2 (1)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2 (1)/ԵՐԿՐՈՐԴ ՏԵՍԻԼՔ. ԴԱՆԻԷԼԻ ԵՒ ԸՆԿԵՐՆԵՐԻ ՊԱՏՄՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "3 (2)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3 (2)/ԱՍՏՈՒԱԾ ՅԱՅՏՆՈՒՄ Է ԴԱՆԻԷԼԻՆ ԵՐԱԶԻ ՄԵԿՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3 (2)/ԴԱՆԻԷԼԸ ՄԵԿՆՈՒՄ Է ԹԱԳԱՒՈՐԻ ԵՐԱԶԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3 (2)/ԵՐՐՈՐԴ ՏԵՍԻԼՔ. ՆԱԲՈՒՔՈԴՈՆՈՍՈՐԻ ԱՌԱՋԻՆ ԵՐԱԶԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3 (2)/ԹԱԳԱՒՈՐԸ ՄԵԾԱՐՈՒՄ Է ԴԱՆԻԷԼԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "4 (3)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4 (3)/ԴԱՆԻԷԼԻ ԵՐԵՔ ԸՆԿԵՐՆԵՐԸ ՀԱՒԱՏԱՐԻՄ ԵՆ ՄՆՈՒՄ ՏԻՐՈՋԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4 (3)/ԴԱՆԻԷԼԻ ԵՐԵՔ ԸՆԿԵՐՆԵՐԸ ՆԵՏՒՈՒՄ ԵՆ ՀՆՈՑԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4 (3)/ԵՐԵՔ ԸՆԿԵՐՆԵՐԸ ԱԶԱՏՒՈՒՄ ԵՆ ՈՒ ՄԵԾԱՐՒՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4 (3)/ՆԱԲՈՒՔՈԴՈՆՈՍՈՐԸ ՄԵԾԱՐՈՒՄ Է ԴԱՆԻԷԼԻ ԸՆԿԵՐՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4 (3)/ՉՈՐՐՈՐԴ ՏԵՍԻԼՔ. ԹԱԳԱՒՈՐԸ ՀՐԱՄԱՅՈՒՄ Է ԵՐԿՐՊԱԳԵԼ ՈՍԿԵԱՅ ԱՐՁԱՆԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "5 (4)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/5 (4)/ԴԱՆԻԷԼԸ ՄԵԿՆՈՒՄ Է ԵՐԱԶԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/5 (4)/ՀԻՆԳԵՐՈՐԴ ՏԵՍԻԼՔ. ՆԱԲՈՒՔՈԴՈՆՈՍՈՐԻ ԵՐԿՐՈՐԴ ԵՐԱԶԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/5 (4)/ՆԱԲՈՒՔՈԴՈՆՈՍՈՐԸ ԱՊԱՔԻՆՒՈՒՄ Է"
                ]
              },
              {
                "type": "category",
                "label": "6 (5)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/6 (5)/ԲԱՂԴԱՍԱՐԻ ԿՈՉՈՒՆՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/6 (5)/ԴԱՆԻԷԼԸ ՄԵԿՆՈՒՄ Է ԳՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "7 (6)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7 (6)/ԴԱՆԻԷԼԸ ԱՌԻՒԾՆԵՐԻ ԳԲԻ ՄԷՋ"
                ]
              },
              {
                "type": "category",
                "label": "8 (7)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8 (7)/ԱՌԱՋԻՆ ՏԵՍԻԼՔԻ ՄԵԿՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8 (7)/ԴԱՆԻԷԼԻ ՏԵՍԻԼՔԸ ՉՈՐՍ ԳԱԶԱՆՆԵՐԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8 (7)/ԴԱՏԱՍՏԱՆԻ ՏԵՍԱՐԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "9 (8)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9 (8)/ԴԱՆԻԷԼԻ ՏԵՍԻԼՔԸ ԽՈՅԻ ԵՒ ՔՕՇԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9 (8)/ԵՐԿՐՈՐԴ ՏԵՍԻԼՔԻ ՄԵԿՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "10 (9)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10 (9)/ԳԱԲՐԻԷԼԸ ԲԱՑԱՏՐՈՒՄ Է ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10 (9)/ԴԱՆԻԷԼԸ ԽՈՍՏՈՎԱՆՈՒՄ Է ԻՍՐԱՅԷԼԻ ՄԵՂՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "11 (10)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/11 (10)/ԴԱՆԻԷԼԻ ՎԵՐՋԻՆ ՄԵԾ ՏԵՍԻԼՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "12 (11)",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/46ԴԱՆԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/12 (11)/ՊԱՏԵՐԱԶՄ ՊԱՐՍԿԱՍՏԱՆԻ ԵՒ ՅՈՒՆԱՍՏԱՆԻ ՄԻՋԵՒ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/1/ԱՍՏԾՈՒ ԳԱՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/2/ԱՍՏՈՒԱԾ ԵԶԵԿԻԷԼԻՆ ՈՒՂԱՐԿՈՒՄ Է ԻՍՐԱՅԷԼԱՑԻՆԵՐԻ ՄՕՏ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ԵԶԵԿԻԷԼԸ ԼՌՈՒԹԵԱՆ ԴԱՏԱՊԱՐՏՈՒԱԾ ԱՍՏԾՈՒ ԿՈՂՄԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/3/ՏԷՐԸ ԵԶԵԿԻԷԼԻՆ ՊԱՀԱԿ Է ԿԱՐԳՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/4/ԵԶԵԿԻԷԼԸ ՅԱՅՏՆՈՒՄ Է ԵՐՈՒՍԱՂԷՄԻ ՊԱՇԱՐՄԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/5/ԱՍՏՈՒԱԾ ՊԱՏԺԵԼՈՒ Է ԻՍՐԱՅԷԼԱՑԻՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/6/ԸՆԴԴԷՄ ԿՌԱՊԱՇՏՆԵՐԻ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ԻՍՐԱՅԷԼԻ ՄՕՏԱԼՈՒՏ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/7/ՈՉ ՈՔ ՉԻ ԽՈՒՍԱՓԵԼՈՒ ՊԱՏԺԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8/ԱՍՏԾՈՒ ԵՐԿՐՈՐԴ ՏԵՍԻԼՔԸ ԵԶԵԿԻԷԼԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/8/ԿՌԱՊԱՇՏՈՒԹԻՒՆ ԱՍՏԾՈՒ ՏԱՃԱՐՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/9/ԵՐՈՒՍԱՂԷՄԸ ՊԱՏԺՒՈՒՄ Է"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10/ՏԷՐԸ ՆՈՐԻՑ Է ԵՐԵՒՈՒՄ ԵԶԵԿԻԷԼԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/10/ՏԻՐՈՋ ՓԱՌՔԸ ԳՆՈՒՄ Է ՏԱՃԱՐԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/11/ԱՍՏԾՈՒ ՓԱՌՔԸ ՀԵՌԱՆՈՒՄ Է ԵՐՈՒՍԱՂԷՄԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/11/ԱՍՏՈՒԱԾ ՊԻՏԻ ՀԱՒԱՔԻ ՑՐՈՒԱԾ ԺՈՂՈՎՐԴԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/11/ԵՐՈՒՍԱՂԷՄԸ ԴԱՏԱՊԱՐՏՈՒԵԼՈՒ Է ԻՐ ԳՈՐԾԱԾ ՈՃԻՐՆԵՐԻ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/12/ԴՈՂԱՑՈՂ ՄԱՐԳԱՐԷԻ ՆՇԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/12/ԵԶԵԿԻԷԼԸ ԱՔՍՈՐ Է ԳՈՒՇԱԿՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/12/ՏԻՐՈՋ ԽՕՍՔԸ ԻՐԱԿԱՆԱՆԱԼՈՒ Է"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/13/ԸՆԴԴԷՄ ԿԵՂԾ ՄԱՐԳԱՐԷՆԵՐԻ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/13/ԸՆԴԴԷՄ ՍՈՒՏ ՄԱՐԳԱՐԷՈՒՀԻՆԵՐԻ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/14/ԸՆԴԴԷՄ ԿՌԱՊԱՇՏՈՒԹԵԱՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/14/ՈՉ ՄԻ ԲԱՆ ԱՐԳԵԼՔ ՉԻ ԼԻՆԵԼՈՒ ԱՍՏԾՈՒ ԴԱՏԱՍՏԱՆԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/15/ԱՌԱԿ ՈՐԹԱՏՈՒՆԿԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/16/ԱՍՏԾՈՒ ԴԱՏԱՍՏԱՆԸ ԵՐՈՒՍԱՂԷՄԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/16/ԵՐՈՒՍԱՂԷՄՆ ԱՒԵԼԻ ՎԱՏ Է, ՔԱՆ ՄԻՒՍ ՔԱՂԱՔՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/16/ԼՔԵԱԼ ԵՐՈՒՍԱՂԷՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/16/ՅԱՒԻՏԵՆԱԿԱՆ ՈՒԽՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/16/ՊՈՌՆԿԱՑԱԾ ԵՐՈՒՍԱՂԷՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/16/ՍՈԴՈՄՆ ՈՒ ՍԱՄԱՐԻԱՆ ԿԸ ՎԵՐԱԿԱՆԳՈՒԵՆ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/17/ԱՌԱԿԻ ԲԱՑԱՏՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/17/ԱՐԾԻՒԸ ԵՒ ՈՐԹԱՏՈՒՆԿԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/17/ՏԻՐՈՋ ԽՈՍՏՈՒՄՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/18/ԱՆՁՆԱԿԱՆ ՊԱՏԱՍԽԱՆԱՏՈՒՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/18/ՅՈՐԴՈՐ ԲԱՐԻՆ ԳՈՐԾԵԼՈՒ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/20/ԱՍՏՈՒԱԾ ՊԱՏԺՈՒՄ Է ԵՒ ՆԵՐՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/20/ԱՍՏՈՒԱԾ ՎԵՐՋ Է ԴՆԵԼՈՒ ԻՍՐԱՅԷԼԻ ԿՌԱՊԱՇՏՈՒԹԵԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/20/ԻՍՐԱՅԷԼԻ ԱՆՀԱՒԱՏԱՐՄՈՒԹԻՒՆՆԵՐԻ ՊԱՏՄՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/20/ԿՐԱԿ ՀԱՐԱՒՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/21/ԱՍՏԾՈՒ ՍՈՒՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/21/ԲԱԲԵԼՈՆԻ ԹԱԳԱՒՈՐԻ ՍՈՒՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/21/ԳՐՈՀ ԱՄՈՆԱՑԻՆԵՐԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/21/ԳՐՈՀ ԵՐՈՒՍԱՂԷՄԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/22/ԱՍՏԾՈՒ ԶՏՈՂ ՓՈՒՌԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/22/ԵՐՈՒՍԱՂԷՄԻ ՈՃԻՐՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/22/ԻՍՐԱՅԷԼԻ ԱՌԱՋՆՈՐԴՆԵՐԻ ՄԵՂՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/23/ԱՍՏԾՈՒ ԴԱՏԱՍՏԱՆԸ ԵՐԿՈՒ ՔՈՅՐԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/23/ԵՐՈՒՍԱՂԷՄԻ ՊԱՏԻԺԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/23/ՄԵՂԱՒՈՐ ՔՈՅՐԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/24/ԵԶԵԿԻԷԼ ՄԱՐԳԱՐԷԻ ՍՈՒԳԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/24/ԵՐՈՒՍԱՂԷՄԸ՝ ԺԱՆԳՈՏ ԿԱԹՍԱՅ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/28/ԻՍՐԱՅԷԼԸ ՊԻՏԻ ԱՊՐԻ ԱՊԱՀՈՎՈՒԹԵԱՆ ՄԷՋ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/28/ՏԻՒՈՍՐԻ ԻՇԽԱՆԻ ԱՆԿՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "29",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/29/ՆԱԲՈՒՔՈԴՈՆՈՍՈՐ ԱՐՔԱՆ ՏԻՐԵԼՈՒ Է ԵԳԻՊՏՈՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "30",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/30/ՏԷՐԸ ԶՕՐԱՑՆՈՒՄ Է ԲԱԲԵԼԱՑԻՆԵՐԻ ԱՐՔԱՅԻ ԲԱԶՈՒԿԸ ՈՒԺԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/30/ՏԷՐԸ ՊԱՏԺԵԼՈՒ Է ԵԳԻՊՏՈՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "31",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/31/ԵԳԻՊՏՈՍԻ ԱՐՔԱՆ ՀԱՄԵՄԱՏՒՈՒՄ Է ՄԱՅՐԻ ԾԱՌԻ ՀԵՏ"
                ]
              },
              {
                "type": "category",
                "label": "32",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/32/ԵԳԻՊՏՈՍԻ ԹԱԳԱՒՈՐԸ ՀԱՄԵՄԱՏՒՈՒՄ Է ԿՈԿՈՐԴԻԼՈՍԻ ՀԵՏ"
                ]
              },
              {
                "type": "category",
                "label": "33",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/33/ԱՍՏՈՒԱԾ ԵԶԵԿԻԷԼԻՆ ՊԱՀԱԿ Է ԿԱՐԳՈՒՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/33/ԱՍՏՈՒԱԾ ՉԻ ՈՒԶՈՒՄ ԱՄԲԱՐՇՏԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/33/ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ ԱՒԵՐՈՒԱԾ ԵՐՈՒՍԱՂԷՄԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/33/ԺՈՂՈՎՈՒՐԴԸ ԼՍՈՒՄ Է ՄԱՐԳԱՐԷԻ ԽՕՍՔԸ, ԲԱՅՑ ՉԻ ԿԱՏԱՐՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "34",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/34/ՄԱՐԳԱՐԷՈՒԹԻՒՆ ԻՍՐԱՅԷԼԻ ՀՈՎԻՒՆԵՐԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/34/ՏԷՐԸ ՊԻՏԻ ԴԱՏԻ ԻՐ ՈՉԽԱՐՆԵՐԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/34/ՏԷՐԸ ՓՆՏՌՈՒՄ Է ԻՐ ՀՕՏԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "35",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/35/ՄԱՐԳԱՐԷՈՒԹԻՒՆ ՍԷԻՐԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "36",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/36/ՍՊԱՌՆԱԼԻՔՆԵՐ ԵԴՈՄԱՑԻՆԵՐԻ ԴԷՄ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/36/ՏԷՐԸ ԲԱՐԵԿԱՐԳՈՒՄ Է ԻՍՐԱՅԷԼԸ"
                ]
              },
              {
                "type": "category",
                "label": "37",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/37/ԻՍՐԱՅԷԼԻ ՄԻՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/37/ՉՈՐԱՑԱԾ ՈՍԿՈՐՆԵՐԻ ՏԵՍԻԼՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "38",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/38/ԱՍՏԾՈՒ ՊԱՏԻԺԸ ԳՈԳԻՆ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/38/ՄԱՐԳԱՐԷՈՒԹԻՒՆ ԳՈԳԻ ԴԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "39",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/39/ԳՈԳԻ ԹԱՂՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/39/ԳՈԳԻ ՊԱՐՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/39/ՅԱԿՈԲԻ ՏՈՀՄԻ ՎԵՐԱԴԱՐՁԸ ԳԵՐՈՒԹԻՒՆԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "40",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ԱՊԱԳԱՅ ՏԱՃԱՐԻ ՏԵՍԻԼՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ԱՐԵՒԵԼԵԱՆ ԴՈՒՌԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ԳԱՒԻԹԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ՀԱՐԱՒԱՅԻՆ ԴՈՒՌԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ՀԻՒՍԻՍԱՅԻՆ ԴՈՒՌԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ՆԵՐՍԻ ԳԱՒԻԹԸ ԵՒ ՏԱՃԱՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ՆԵՐՍԻ ԳԱՒԻԹԸ. ԱՐԵՒԵԼԵԱՆ ԴՈՒՌԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ՆԵՐՍԻ ԳԱՒԻԹԸ. ՀԱՐԱՒԱՅԻՆ ԴՈՒՌԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ՆԵՐՍԻ ԳԱՒԻԹԸ. ՀԻՒՍԻՍԱՅԻՆ ԴՈՒՌԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/40/ՇԻՆՈՒԹԻՒՆՆԵՐ ՀԻՒՍԻՍԱՅԻՆ ԴՌԱՆ ՄՕՏ"
                ]
              },
              {
                "type": "category",
                "label": "41",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/41/ԱՐԵՒՄՏԵԱՆ ՇԷՆՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/41/ԴՌՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/41/ՏԱՃԱՐԻ ՄՈՒՏՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/41/ՏԱՃԱՐԻ ՇԷՆՔԻ ԸՆԴՀԱՆՈՒՐ ՉԱՓԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/41/ՏԱՃԱՐԻ ՇԷՆՔԻ ՄԱՆՐԱՄԱՍՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/41/ՏԱՃԱՐԻՆ ԿԻՑ ՇԻՆՈՒԹԻՒՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/41/ՓԱՅՏԷ ՍԵՂԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "42",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/42/ՍՐԲԱԶԱՆ ԵՐԿՈՒ ՇԷՆՔ ՏԱՃԱՐԻ ՄՕՏ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/42/ՏԱՃԱՐԻ ՏԱՐԱԾՈՒԹԵԱՆ ՉԱՓԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "43",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/43/ԶՈՀԱՍԵՂԱՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/43/ԶՈՀԱՍԵՂԱՆԻ ՕԾՈՒՄԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/43/ՏԷՐԸ ՎԵՐԱԴԱՌՆՈՒՄ Է ՏԱՃԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "44",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/44/ԱՐԵՒԵԼԵԱՆ ԴՌԱՆ ԳՈՐԾԱԾՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/44/ՂԵՒՏԱՑԻՆԵՐԸ ՀԵՌԱՑՒՈՒՄ ԵՆ ՔԱՀԱՆԱՅՈՒԹԻՒՆԻՑ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/44/ՍԱԴՈԿԻ ՈՐԴԻՆԵՐԸ ԼԻՆԵԼՈՒ ԵՆ ՔԱՀԱՆԱՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "45",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/45/ԱՌԱՋՆՈՐԴԻ ԻՐԱՒՈՒՆՔՆԵՐՆ ՈՒ ՊԱՐՏԱԿԱՆՈՒԹԻՒՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/45/ԱՌԱՋՆՈՐԴԻ ԿԱԼՈՒԱԾՔԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/45/ՀՈՂԱԲԱԺԻՆՆԵՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/45/ՍՐԲԱՐԱՆԻ ՍՐԲԱԳՈՐԾՄԱՆ ՕՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "46",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/46/ԱՌԱՋՆՈՐԴԻ ՈՐԴԻՆԵՐԻ ԺԱՌԱՆԳՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/46/ՅԱՏՈՒԿ ԿԱՆՈՆՆԵՐ ԱՌԱՋՆՈՐԴԻ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/46/ՏԱՃԱՐԻ ԽՈՀԱՆՈՑՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "47",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/47/ԵՐԿՐԻ ՍԱՀՄԱՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/47/ՏԱՃԱՐԻ ԱՂԲԻՒՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "48",
                "items": [
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/48/ԵՐՈՒՍԱՂԷՄԻ ԴՌՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/48/ՀԱՐԱՒԱՅԻՆ ՀԻՆԳ ՑԵՂԵՐԻ ԲԱԺԻՆՆԵՐԸ",
                  "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/48/ՀԻՒՍԻՍԱՅԻՆ ԵՕԹԸ ՑԵՂԵՐԻ ԲԱԺԻՆՆԵՐԸ"
                ]
              },
              "Աստվածաշունչ/ՀԻՆ ԿՏԱԿԱՐԱՆ/47ԵԶԵԿԻԷԼԻ ՄԱՐԳԱՐԷՈՒԹԻՒՆԸ/ԵԶԵԿԻԷԼԻ ԱՌԱՋԻՆ ՏԵՍԻԼՔԸ"
            ]
          }
        ]
      },
      {
        "type": "category",
        "label": "ՆՈՐ ԿՏԱԿԱՐԱՆ",
        "items": [
          {
            "type": "category",
            "label": "ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/1/ՅԻՍՈՒՍ ՔՐԻՍՏՈՍԻ ԱԶԳԱԲԱՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/1/ՅԻՍՈՒՍԻ ԾՆՈՒՆԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/2/ԲԵԹՂԵՀԷՄԻ ՄԱՆՈՒԿՆԵՐԻ ԿՈՏՈՐԱԾԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/2/ՄՈԳԵՐԻ ԵՐԿՐՊԱԳՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/2/ՎԵՐԱԴԱՐՁ ԵԳԻՊՏՈՍԻՑ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/2/ՓԱԽՈՒՍՏ ԴԷՊԻ ԵԳԻՊՏՈՍ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/3/ՅԻՍՈՒՍԻ ՄԿՐՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/3/ՅՈՎՀԱՆՆԷՍ ՄԿՐՏՉԻ ՔԱՐՈԶՉՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/4/ՁԿՆՈՐՍՆԵՐԻՑ՝ ԱՌԱՔԵԱԼՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/4/ՅԻՍՈՒՍԻ ՓՈՐՁՈՒԹԻՒՆԸ ԱՆԱՊԱՏՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/4/ՔԱՐՈԶՉՈՒԹԻՒՆ ԳԱԼԻԼԻԱՅՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/5/ԵՐԱՆԻՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/5/ԵՐԿՐԻ ԱՂԸ ԵՒ ԱՇԽԱՐՀԻ ԼՈՅՍԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/5/ԼԵՐԱՆ ՔԱՐՈԶԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/5/ՕՐԷՆՔԻ ՃՇՄԱՐԻՏ ՈՒՍՈՒՑՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/6/ԱՊԱՒԻՆՈՒՄ ՆԱԽԱԽՆԱՄՈՒԹԵԱՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/6/ԱՍՏՈՒԱԾ ԵՒ ՄԱՄՈՆԱՅ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/6/ՃՇՄԱՐԻՏ ԳԱՆՁԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/6/ՈՂՈՐՄՈՒԹԻՒՆ՝ ԳԱՂՏՆԱԲԱՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/6/ՈՒՍՈՒՑՈՒՄ ԱՂՕԹՔԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/6/ՈՒՍՈՒՑՈՒՄ ԾՈՄԱՊԱՀՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/6/ՏԷՐՈՒՆԱԿԱՆ ԱՂՕԹՔ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/7/ԵՐԿՈՒ ՃԱՆԱՊԱՐՀ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/7/ՃՇՄԱՐԻՏ ԱՇԱԿԵՐՏՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/7/ՄԻ՛ ԴԱՏԻՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/7/ՈՍԿԷ ՕՐԷՆՔ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/7/ՍՈՒՏ ՄԱՐԳԱՐԷՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/8/ԲԺՇԿՈՒՄՆԵՐ ԿԱՓԱՌՆԱՅՈՒՄՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/8/ԲՈՐՈՏԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/8/ԳԵՐԳԵՍԱՑԻ ԴԻՒԱՀԱՐԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/8/ՀԱՐԻՒՐԱՊԵՏԻ ԾԱՌԱՅԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/8/ՓՈԹՈՐԿԻ ԽԱՂԱՂԵՑՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/9/ԱՆԴԱՄԱԼՈՅԾԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/9/ԵՐԿՈՒ ԿՈՅՐԵՐԻ ԵՒ ՀԱՄՐԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/9/ՄԱՏԹԷՈՍԻ ԿՈՉՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/9/ՅԱՅՐՈՍԻ ԱՂՋԿԱՅ ՅԱՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/9/ՎԷՃ ԾՈՄԱՊԱՀՈՒԹԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/10/ՍՈՒՐ, ԽԱՉ ԵՒ ՆԵՂՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/10/ՎԵՐԱՀԱՍ ՀԱԼԱԾԱՆՔՆԵՐ ԱՌԱՔԵԱԼՆԵՐԻ ԴԷՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/10/ՏԱՍՆԵՐԿՈՒՍԻ ԱՌԱՔԵԼՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/11/ԳՈՀՈՒԹԻՒՆ ԵՐԿՆԱՒՈՐ ՀՕՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/11/ՅԻՍՈՒՍԻ ՎԿԱՅՈՒԹԻՒՆԸ ՅՈՎՀԱՆՆԷՍ ՄԿՐՏՉԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/11/ՅՈՎՀԱՆՆԷՍ ՄԿՐՏՉԻ ՊԱՏԳԱՄԱԲԵՐՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/11/ՎԱՅԵՐ՝ ՉԱՊԱՇԽԱՐՈՂ ՔԱՂԱՔՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/12/ՄԵՂՔ ԵՒ ՀԱՅՀՈՅԱՆՔ ՍՈՒՐԲ ՀՈԳՈՒ ԴԷՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/12/ՅԻՍՈՒՍ ԵՒ ԲԷԵՂԶԵԲՈՒՂԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/12/ՅԻՍՈՒՍԻ ՄԱՅՐՆ ՈՒ ԵՂԲԱՅՐՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/12/ՆՇԱՆԻ ՀԱՅՑՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/12/ՇԱԲԱԹ ՕՐՈՎ ՊՈԿՈՒԱԾ ՀԱՍԿԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/12/ՉՈՐԱՑԱԾ ՁԵՌՔԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/12/ՊԻՂԾ ՈԳՈՒ ՎԵՐԱԴԱՐՁԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/13/ԱՅԼ ԱՌԱԿՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/13/ՄԱՆԱՆԵԽԻ ՀԱՏԻԿԻ ԵՒ ԹԹԽՄՈՐԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/13/ՅԻՍՈՒՍԻ ԱՅՑԵԼՈՒԹԻՒՆԸ ՆԱԶԱՐԷԹ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/13/ՈՐՈՄՆԵՐԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/13/ՈՐՈՄՆԵՐԻ ԱՌԱԿԻ ՄԵԿՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/13/ՍԵՐՄՆԱՑԱՆԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/13/ՍԵՐՄՆԱՑԱՆԻ ԱՌԱԿԻ ՄԵԿՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/14/ԲԺՇԿՈՒՄՆԵՐ ԳԵՆՆԵՍԱՐԷԹՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/14/ՀԱՑԻ ԱՌԱՋԻՆ ԲԱԶՄԱՑՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/14/ՅԻՍՈՒՍ ՔԱՅԼՈՒՄ Է ԾՈՎԻ ՎՐԱՅՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/14/ՅՈՎՀԱՆՆԷՍ ՄԿՐՏՉԻ ԳԼԽԱՏՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/15/ՀԱՑԻ ԵՐԿՐՈՐԴ ԲԱԶՄԱՑՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/15/ՎԷՃ ՆԱԽՆԻՆԵՐԻ ԱՒԱՆԴՈՒԹԵԱՆ ՇՈՒՐՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/15/ՔԱՆԱՆԱՑԻ ԿՆՈՋ ՀԱՒԱՏԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/16/ԵՐԿՆԱՅԻՆ ՆՇԱՆԻ ՀԱՅՑՈՒՄ ՅԻՍՈՒՍԻՑ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/16/ՃՇՄԱՐԻՏ ԴԱՒԱՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/16/ՅԻՍՈՒՍԻ ԿԱՆԽԱՍԱՑՈՒԹԻՒՆԸ ԻՐ ՄԱՀՈՒԱՆ ԵՒ ՅԱՐՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/16/ՅԻՍՈՒՍԻՆ ՀԵՏԵՒԵԼՈՒ ՊԱՅՄԱՆՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/16/ՓԱՐԻՍԵՑԻՆԵՐԻ ՈՒ ՍԱԴՈՒԿԵՑԻՆԵՐԻ ԹԹԽՄՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/17/ԼՈՒՍՆՈՏ ԵՐԵԽԱՅԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/17/ՅԻՍՈՒՍԻ ՊԱՅԾԱՌԱԿԵՐՊՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/17/ՎԵՐՍՏԻՆ ԿԱՆԽԱՍԱՑՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/17/ՏԱՃԱՐԻ ՏՈՒՐՔԻ ՎՃԱՐՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/18/ԱՆԽԻՂՃ ՊԱՐՏԱՏԷՐ ԾԱՌԱՅԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/18/ԱՆՅԻՇԱՉԱՐՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/18/ԿՈՐՈՒՍԵԱԼ ՈՉԽԱՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/18/ՄԵԾԸ՝ ԱՐՔԱՅՈՒԹԵԱՆ ՄԷՋ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/19/ԱՄՈՒՍՆԱԼՈՒԾՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/19/ԱՌԱՔԵԱԼՆԵՐԻՆ ԽՈՍՏԱՑՈՒԱԾ ՎԱՐՁԱՏՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/19/ՀԱՐՈՒՍՏ ԵՐԻՏԱՍԱՐԴԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/19/ՀԱՐՍՏՈՒԹԵԱՆ ՎՆԱՍՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/19/ՅԻՍՈՒՍ ՕՐՀՆՈՒՄ Է ՄԱՆՈՒԿՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/20/ԵՐԻՔՈՎԻ ԵՐԿՈՒ ԿՈՅՐԵՐԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/20/ԿՐԿԻՆ ԿԱՆԽԱՍԱՑՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/20/ՄՇԱԿՆԵՐԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/20/ՅԱԿՈԲՈՍԻ ԵՒ ՅՈՎՀԱՆՆԷՍԻ ՄՕՐ ԽՆԴՐԱՆՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/21/ԱՆԻԾՈՒԱԾ ԹԶԵՆԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/21/ԱՌԱԿ ԵՐԿՈՒ ՈՐԴԻՆԵՐԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/21/ՀԱՐՑ ՅԻՍՈՒՍԻՆ՝ ԻՐ ԻՇԽԱՆՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/21/ՅԻՍՈՒՍԻ ՄՈՒՏՔԸ ԵՐՈՒՍԱՂԷՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/21/ՉԱՐ ՄՇԱԿՆԵՐԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/21/ՏԱՃԱՐՈՒՄ ՎԱՃԱՌՔ ԱՆՈՂՆԵՐԻ ՎՏԱՐՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/22/ԱՄԵՆԱՄԵԾ ՊԱՏՈՒԻՐԱՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/22/ԿԱՅՍՐԻՆ ՏՐՈՒԵԼԻՔ ՏՈՒՐՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/22/ՀԱՐՍԱՆԵԿԱՆ ԽՐԱԽՃԱՆՔԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/22/ՀԱՐՑ՝ ՄԵՌԵԼՆԵՐԻ ՅԱՐՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/22/ՔՐԻՍՏՈՍ՝ ՈՐԴԻ ԵՒ ՏԷՐ ԴԱՒԹԻ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/23/ՈՂԲ ԵՐՈՒՍԱՂԷՄԻ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/23/ՈՃԻՐ ԵՒ ՊԱՏԻԺ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/23/ՕՐԷՆՍԳԷՏՆԵՐԻ ԵՒ ՓԱՐԻՍԵՑԻՆԵՐԻ ԿԵՂԾԱՒՈՐՈՒԹԵԱՆ ԴԱՏԱՊԱՐՏՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/24/ԹԶԵՆՈՒ ԴԱՍԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/24/ԿԱՆԽԱՍԱՑՈՒԹԻՒՆ ՏԱՃԱՐԻ ԿՈՐԾԱՆՄԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/24/ՀԱՒԱՏԱՐԻՄ ԵՒ ԱՆՀԱՒԱՏԱՐԻՄ ԾԱՌԱՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/24/ՄԱՐԴՈՒ ՈՐԴՈՒ ԳԱԼՈՒՍՏԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/24/ՄԵԾ ՍՐԲԱՊՂԾՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/24/ՉՍՊԱՍՈՒԱԾ ՕՐԸ ԵՒ ԺԱՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/24/ՍԿԻԶԲՆ ԵՐԿԱՆՑ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/25/ԵՐԵՔ ԾԱՌԱՆԵՐԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/25/ՎԵՐՋԻՆ ԴԱՏԱՍՏԱՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/25/ՏԱՍԸ ԿՈՅՍԵՐԻ ԱՌԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "26",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/26/ԱՂՕԹՔ ԳԵԹՍԵՄԱՆԻՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/26/ԴԱՒԱԴՐՈՒԹԻՒՆ ՅԻՍՈՒՍԻ ԴԷՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/26/ՀԱՂՈՐԴՈՒԹԵԱՆ ԽՈՐՀՐԴԻ ՀԱՍՏԱՏՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/26/ՄԱՏՆՈՒԹԵԱՆ ԳԻՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/26/ՅԻՍՈՒՍ ԿԱՅԻԱՓԱՅԻ ԱՌԱՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/26/ՅԻՍՈՒՍԻ ՄԱՏՆՈՒԹԻՒՆԸ ԵՒ ՁԵՐԲԱԿԱԼՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/26/ՊԵՏՐՈՍԻ ՈՒՐԱՑՈՒՄՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/26/ՎԵՐՋԻՆ ԸՆԹՐԻՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/26/ՕԾՈՒՄ ԲԵԹԱՆԻԱՅՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/27/ԳԵՐԵԶՄԱՆԻ ՊԱՀՊԱՆՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/27/ԶԻՆՈՒՈՐՆԵՐԻ ԾԱՂՐԸ ԵՒ ՆԱԽԱՏԻՆՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/27/ՅԻՍՈՒՍ ՊԻՂԱՏՈՍԻ ԱՌԱՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/27/ՅԻՍՈՒՍ ՏԱՐՒՈՒՄ Է ՊԻՂԱՏՈՍԻ ՄՕՏ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/27/ՅԻՍՈՒՍԻ ԴԱՏԱՊԱՐՏՈՒՄԸ ՄԱՀՈՒԱՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/27/ՅԻՍՈՒՍԻ ԹԱՂՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/27/ՅԻՍՈՒՍԻ ԽԱՉՈՒԵԼԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/27/ՅԻՍՈՒՍԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/27/ՅՈՒԴԱՅԻ ԻՆՔՆԱՍՊԱՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/28/ԹԱՓՈՒՐ ԳԵՐԵԶՄԱՆԸ ԵՒ ՅԻՍՈՒՍԻ ՅԱՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/00ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՏԹԷՈՍԻ/28/ՀԱՆԴԻՊՈՒՄ ԳԱԼԻԼԻԱՅՈՒՄ ԵՒ ՏԻԵԶԵՐԱԿԱՆ ԱՌԱՔԵԼՈՒԹԻՒՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/1/ԱՌԱՋԻՆ ՉՈՐՍ ԱՇԱԿԵՐՏՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/1/ԲՈՐՈՏԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/1/ԴԻՒԱՀԱՐԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/1/ԶԱՆԱԶԱՆ ԲԺՇԿՈՒՄՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/1/ՅԻՍՈՒՍԻ ՄԿՐՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/1/ՅՈՎՀԱՆՆԷՍ ՄԿՐՏՉԻ ՔԱՐՈԶՉՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/2/ԱՆԴԱՄԱԼՈՅԾԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/2/ՂԵՒԻԻ ԿՈՉՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/2/ՇԱԲԱԹ ՕՐՈՎ ՊՈԿՈՒԱԾ ՀԱՍԿԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/2/ՎԷՃ ԾՈՄԱՊԱՀՈՒԹԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/3/ԲԱԶՄՈՒԹԻՒՆՆԵՐ ՅԻՍՈՒՍԻ ԵՏԵՒԻՑ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/3/ՅԻՍՈՒՍ ԵՒ ԲԷԵՂԶԵԲՈՒՂԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/3/ՅԻՍՈՒՍԻ ՄԱՅՐՆ ՈՒ ԵՂԲԱՅՐՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/3/ՉՈՐԱՑԱԾ ՁԵՌՔԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/3/ՏԱՍՆԵՐԿՈՒՍԻ ԸՆՏՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/4/ԱՅԼ ԱՌԱԿՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/4/ՍԵՐՄՆԱՑԱՆԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/4/ՍԵՐՄՆԱՑԱՆԻ ԱՌԱԿԻ ՄԵԿՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/4/ՓՈԹՈՐԿԻ ԽԱՂԱՂԵՑՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/5/ԳԵՐԳԵՍԱՑԻ ԴԻՒԱՀԱՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/5/ՅԱՅՐՈՍԻ ԱՂՋԿԱՅ ՅԱՐՈՒԹԻՒՆԸ ԵՒ ՏԵՌԱՏԵՍ ԿՆՈՋ ԲԺՇԿՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/6/ԲԺՇԿՈՒՄՆԵՐ ԳԵՆՆԵՍԱՐԷԹՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/6/ՀԱՑԻ ԱՌԱՋԻՆ ԲԱԶՄԱՑՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/6/ՅԻՍՈՒՍ ՔԱՅԼՈՒՄ Է ԾՈՎԻ ՎՐԱՅՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/6/ՅԻՍՈՒՍԻ ԱՅՑԵԼՈՒԹԻՒՆԸ ՆԱԶԱՐԷԹ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/6/ՅՈՎՀԱՆՆԷՍ ՄԿՐՏՉԻ ԲԱՆՏԱՐԿՈՒԹԻՒՆՆ ՈՒ ԳԼԽԱՏՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/6/ՏԱՍՆԵՐԿՈՒՍԻ ԱՌԱՔԵԼՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/7/ԽՈՒԼ-ՀԱՄՐԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/7/ՄԱՔՈՒՐԸ ԵՒ ԱՆՄԱՔՈՒՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/7/ՎԷՃ ՆԱԽՆԻՆԵՐԻ ԱՒԱՆԴՈՒԹԻՒՆՆԵՐԻ ՇՈՒՐՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/7/ՓԻՒՆԻԿԵՑԻ ԿՆՈՋ ՀԱՒԱՏԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/8/ԲԵԹՍԱՅԻԴԱՑԻ ԿՈՅՐԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/8/ԵՐԿՆԱՅԻՆ ՆՇԱՆԻ ՀԱՅՑՈՒՄ ՅԻՍՈՒՍԻՑ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/8/ՀԱՑԻ ԵՐԿՐՈՐԴ ԲԱԶՄԱՑՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/8/ՃՇՄԱՐԻՏ ԴԱՒԱՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/8/ՅԻՍՈՒՍԻ ԿԱՆԽԱՍԱՑՈՒԹԻՒՆԸ ԻՐ ՄԱՀՈՒԱՆ ԵՒ ՅԱՐՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/8/ՓԱՐԻՍԵՑԻՆԵՐԻ ԵՒ ՀԵՐՈՎԴԷՍԱԿԱՆՆԵՐԻ ԹԹԽՄՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/9/ԳԱՅԹԱԿՂՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/9/ԼՈՒՍՆՈՏ ԵՐԵԽԱՅԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/9/ԿՐԿԻՆ ԿԱՆԽԱՍԱՑՈՒԹԻՒՆ ՄԱՀՈՒԱՆ ԵՒ ՅԱՐՈՒԹՅԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/9/ՄԵԾԸ ԱՐՔԱՅՈՒԹԵԱՆ ՄԷՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/9/ՅԻՍՈՒՍԻ ՊԱՅԾԱՌԱԿԵՐՊՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/9/ՈՎ ՄԵՐ ԴԷՄ ՉԷ, ՄԵԶ ՀԵՏ Է"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/10/ԱՄՈՒՍՆԱԼՈՒԾՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/10/ԶԵԲԵԴԷՈՍԻ ՈՐԴԻՆԵՐԻ ԽՆԴՐԱՆՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/10/ԿՈՅՐ ԲԱՐՏԻՄԷՈՍԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/10/ՀԱՐՈՒՍՏ ՄԱՐԴԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/10/ՅԻՍՈՒՍ ՕՐՀՆՈՒՄ Է ՄԱՆՈՒԿՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/10/ՎԵՐՍՏԻՆ ԿԱՆԽԱՍԱՑՈՒԹԻՒՆ ՄԱՀՈՒԱՆ ԵՒ ՅԱՐՈՒԹԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/11/ԱՆՊՏՈՒՂ ԹԶԵՆԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/11/ԹԶԵՆՈՒ ԴԱՍԸ. ՀԱՒԱՏ ԵՒ ԱՂՕԹՔ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/11/ՀԱՐՑ ՅԻՍՈՒՍԻՆ ԻՐ ԻՇԽԱՆՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/11/ՅԻՍՈՒՍԻ ՄՈՒՏՔԸ ԵՐՈՒՍԱՂԷՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/11/ՏԱՃԱՐՈՒՄ ԱՌԵՒՏՈՒՐ ԱՆՈՂՆԵՐԻ ՎՏԱՐՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/12/ԱՅՐԻ ԿՆՈՋ ԼՈՒՄԱՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/12/ԱՌԱՋԻՆ ՊԱՏՈՒԻՐԱՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/12/ԿԱՅՍՐԻՆ ՏՐՈՒԵԼԻՔ ՏՈՒՐՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/12/ՀԱՐՑ ՄԵՌԵԼՆԵՐԻ ՅԱՐՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/12/ՉԱՐ ՄՇԱԿՆԵՐԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/12/ՔՐԻՍՏՈՍ՝ ՈՐԴԻ ԵՒ ՏԷՐ ԴԱՒԹԻ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/12/ՕՐԷՆՍԳԷՏՆԵՐԻ ԴԱՏԱՊԱՐՏՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/13/ԹԶԵՆՈՒ ԴԱՍԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/13/ԿԱՆԽԱՍԱՑՈՒԹԻՒՆ ՏԱՃԱՐԻ ԿՈՐԾԱՆՄԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/13/ՄԱՐԴՈՒ ՈՐԴՈՒ ԳԱԼՈՒՍՏԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/13/ՄԵԾ ՍՐԲԱՊՂԾՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/13/ՉՍՊԱՍՈՒԱԾ ՕՐԸ ԵՒ ԺԱՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/13/ՍԿԻԶԲՆ ԵՐԿԱՆՑ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/14/ԱՂՕԹՔ ԳԵԹՍԵՄԱՆԻՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/14/ԴԱՒԱԴՐՈՒԹԻՒՆ ՅԻՍՈՒՍԻ ԴԷՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/14/ԿԱՆԽԱՍԱՑՈՒԹԻՒՆ ՊԵՏՐՈՍԻ ՈՒՐԱՑՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/14/ՀԱՂՈՐԴՈՒԹԵԱՆ ԽՈՐՀՐԴԻ ՀԱՍՏԱՏՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/14/ՅԻՍՈՒՍ ԿԱՅԻԱՓԱՅԻ ԵՒ ԱՏԵԱՆԻ ԱՌԱՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/14/ՅԻՍՈՒՍԻ ՄԱՏՆՈՒԵԼԸ ԵՒ ՁԵՐԲԱԿԱԼՈՒԵԼԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/14/ՅՈՒԴԱՅԻ ՀԱՄԱՁԱՅՆՈՒԹԻՒՆԸ՝ ՄԱՏՆԵԼՈՒ ՅԻՍՈՒՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/14/ՊԵՏՐՈՍԻ ՈՒՐԱՑՈՒՄՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/14/ՎԵՐՋԻՆ ԸՆԹՐԻՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/14/ՕԾՈՒՄ ԲԵԹԱՆԻԱՅՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/15/ՅԻՍՈՒՍ ՊԻՂԱՏՈՍԻ ԱՌԱՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/15/ՅԻՍՈՒՍԻ ԹԱՂՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/15/ՅԻՍՈՒՍԻ ԽԱՉՈՒԵԼԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/15/ՅԻՍՈՒՍԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/15/ՓՇԷ ՊՍԱԿ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/16/ԹԱՓՈՒՐ ԳԵՐԵԶՄԱՆԸ ԵՒ ՅԻՍՈՒՍԻ ՅԱՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/16/ՅԱՐՈՒՑԵԱԼ ՅԻՍՈՒՍ ԵՐԵՒՈՒՄ Է ԱՇԱԿԵՐՏՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/16/ՅԻՍՈՒՍԻ ՀԱՄԲԱՐՁՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/01ԱՒԵՏԱՐԱՆ ԸՍՏ ՄԱՐԿՈՍԻ/16/ՏԻԵԶԵՐԱԿԱՆ ԱՌԱՔԵԼՈՒԹԻՒՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/1/ԶԱՔԱՐԻԱՅԻ ՕՐՀՆԵՐԳՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/1/ՄԱՐԻԱՄԻ ԱՅՑԵԼՈՒԹԻՒՆԸ ԵՂԻՍԱԲԵԹԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/1/ՄԱՐԻԱՄԻ ՕՐՀՆԵՐԳՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/1/ՅԻՍՈՒՍԻ ԾՆՆԴԵԱՆ ԱՒԵՏՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/1/ՅՈՎՀԱՆՆԷՍ ՄԿՐՏՉԻ ԾՆՆԴԵԱՆ ԱՒԵՏՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/1/ՅՈՎՀԱՆՆԷՍ ՄԿՐՏՉԻ ԾՆՈՒՆԴԸ ԵՒ ԹԼՓԱՏՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/1/ՆԱԽԱԲԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/2/ԱՆՆԱՅԻ ՄԱՐԳԱՐԷԱՑՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/2/ՄԱՆՈՒԿ ՅԻՍՈՒՍԸ ՏԱՃԱՐՈՒՄ ՎԱՐԴԱՊԵՏՆԵՐԻ ՄԷՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/2/ՅԻՍՈՒՍԻ ԹԼՓԱՏՈՒՄԸ ԵՒ ԸՆԾԱՅՈՒՄԸ ՏԱՃԱՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/2/ՅԻՍՈՒՍԻ ԾՆՈՒՆԴԸ ԵՒ ՀՈՎԻՒՆԵՐԻ ԱՅՑԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/2/ՍԻՄԷՈՆ ԾԵՐՈՒՆՈՒ ՄԱՐԳԱՐէԱՑՈՒՄԸ ԵՒ ՕՐՀՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/3/ՅԻՍՈՒՍԻ ԱԶԳԱԲԱՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/3/ՅԻՍՈՒՍԻ ՄԿՐՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/3/ՅՈՎՀԱՆՆԷՍ ՄԿՐՏՉԻ ՔԱՐՈԶՉՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/4/ԴԻՒԱՀԱՐԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/4/ԶԱՆԱԶԱՆ ԲԺՇԿՈՒՄՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/4/ՅԻՍՈՒՍ ՆԱԶԱՐԷԹՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/4/ՅԻՍՈՒՍԻ ՓՈՐՁՈՒԹԻՒՆԸ ԱՆԱՊԱՏՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/4/ՔԱՐՈԶՉԱԿԱՆ ՇՐՋԱԳԱՅՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/4/ՔԱՐՈԶՉՈՒԹԵԱՆ ՍԿԻԶԲԸ ԳԱԼԻԼԻԱՅՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/5/ԱՆԴԱՄԱԼՈՅԾԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/5/ԲՈՐՈՏԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/5/ՁԿՆՈՐՍՆԵՐԻՑ՝ ԱՌԱՔԵԱԼՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/5/ՂԵՒԻԻ ԿՈՉՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/5/ՎԷՃ ԾՈՄԱՊԱՀՈՒԹԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/6/ԲԱԶՄՈՒԹԻՒՆՆԵՐ ՅԻՍՈՒՍԻ ՅԵՏԵՒԻՑ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/6/ԵՐԱՆԻՆԵՐ ԵՒ ՎԱՅԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/6/ԵՐԿՈՒ ՏՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/6/ՇԱԲԱԹ ՕՐՈՎ ՊՈԿՈՒԱԾ ՀԱՍԿԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/6/ՈՒՐԻՇՆԵՐԻՆ ԴԱՏԵԼԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/6/ՉՈՐԱՑԱԾ ՁԵՌՔԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/6/ՊՏՂԻՑ Է ՃԱՆԱՉՒՈՒՄ ԾԱՌԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/6/ՍԷՐ՝ ԹՇՆԱՄԻՆԵՐԻ ՀԱՆԴԷՊ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/6/ՏԱՍՆԵՐԿՈՒՍԻ ԸՆՏՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/7/ԱՅՐԻ ԿՆՈՋ ՈՐԴՈՒ ՅԱՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/7/ՀԱՐԻՒՐԱՊԵՏԻ ՀԱՒԱՏԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/7/ՄԵՂԱՒՈՐ ԿՆՈՋ ՀԱՒԱՏԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/7/ՅՈՎՀԱՆՆԷՍ ՄԿՐՏԻՉԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/8/ԲԱՐԵՊԱՇՏ ԿԱՆԱՅՔ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/8/ԲՆՈՒԹԵԱՆ ՏԷՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/8/ԳԵՐԳԵՍԱՑԻ ԴԻՒԱՀԱՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/8/ՃՐԱԳԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/8/ՅԱՅՐՈՍԻ ԱՂՋԿԱՅ ՅԱՐՈՒԹԻՒՆԸ ԵՒ ՏԵՌԱՏԵՍ ԿՆՈՋ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/8/ՅԻՍՈՒՍԻ ՄԱՅՐՆ ՈՒ ԵՂԲԱՅՐՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/8/ՍԵՐՄՆԱՑԱՆԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/8/ՍԵՐՄՆԱՑԱՆԻ ԱՌԱԿԻ ՄԵԿՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/9/ԱՌԱՔԵԼԱԿԱՆ ԿՈՉՄԱՆ ՊԱՐՏԱՒՈՐՈՒԹԻՒՆՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/9/ԼՈՒՍՆՈՏ ԵՐԵԽԱՅԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/9/ՀԱՑԻ ԲԱԶՄԱՑՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/9/ՀԵՐՈՎԴԷՍԸ ԵՒ ՅԻՍՈՒՍ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/9/ՃՇՄԱՐԻՏ ԴԱՒԱՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/9/ՃՇՄԱՐԻՏ ՄԵԾՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/9/ՅԻՍՈՒՍԻ ԿԱՆԽԱՍԱՑՈՒԹԻՒՆԸ ԻՐ ՄԱՀՈՒԱՆ ԵՒ ՅԱՐՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/9/ՅԻՍՈՒՍԻ ՊԱՅԾԱՌԱԿԵՐՊՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/9/ՈՎ ՄԵՐ ԴԷՄ ՉԷ, ՄԵԶ ՀԵՏ Է",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/9/ՎԱՏ ԸՆԴՈՒՆԵԼՈՒԹԻՒՆ ՍԱՄԱՐԻԱՅԻ ՄԻ ԳԻՒՂՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/9/ՏԱՍՆԵՐԿՈՒՍԻ ԱՌԱՔԵԼՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/10/ԱՅՑ ՄԱՐԹԱՅԻՆ ԵՒ ՄԱՐԻԱՄԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/10/ԲԱՐԻ ՍԱՄԱՐԱՑԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/10/ԵՕԹԱՆԱՍՈՒՆԵՐԿՈՒ ԱՇԱԿԵՐՏՆԵՐԻ ԱՌԱՔԵԼՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/10/ԵՕԹԱՆԱՍՈՒՆԵՐԿՈՒ ԱՇԱԿԵՐՏՆԵՐԻ ՎԵՐԱԴԱՐՁԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/10/ՄԵԾ ՊԱՏՈՒԻՐԱՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/10/ՅԻՍՈՒՍԻ ԲԵՐԿՐԱՆՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/10/ՎԱՅԵՐ ՉԱՊԱՇԽԱՐՈՂ ՔԱՂԱՔՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/11/ԵՐԿՆԱՅԻՆ ՆՇԱՆԻ ՀԱՅՑՈՒՄ ՅԻՍՈՒՍԻՑ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/11/ՃՇՄԱՐԻՏ ԵՐԱՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/11/ՄԱՐՄՆԻ ԼՈՅՍԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/11/ՅԻՍՈՒՍ ԵՒ ԲԷԵՂԶԵԲՈՒՂԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/11/ՅԻՍՈՒՍ ՍՈՎՈՐԵՑՆՈՒՄ Է ԱՂՕԹԵԼ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/11/ՊԻՂԾ ՈԳՈՒ ՎԵՐԱԴԱՐՁԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/11/ՓԱՐԻՍԵՑԻՆԵՐԻ ԵՒ ՕՐԷՆՔԻ ՎԱՐԴԱՊԵՏՆԵՐԻ ԴԱՏԱՊԱՐՏՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/12/ԱՆՄԻՏ ՄԵԾԱՀԱՐՈՒՍՏԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/12/ԴԱՒԱՆԵԼ ՅԻՍՈՒՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/12/ԿԱՆԽԱՏԵՍԵԼ ԺԱՄԱՆԱԿՆԵՐԻ ՆՇԱՆՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/12/ՀԱՒԱՏԱՐԻՄ ՏՆՏԵՍԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/12/ՀՈԳՍ ԵՒ ԱՆՁԿՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/12/ՀՈՒՐ ԵՒ ԲԱԺԱՆՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/12/ՆԱԽԱԶԳՈՒՇԱՑՈՒՄ ԿԵՂԾԱՒՈՐՈՒԹԵԱՆ ԴԷՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/12/ՊԱՏՐԱՍՏ ԼԻՆԵԼ ՏԻՐՈՋ ՎԵՐԱԴԱՐՁԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/12/ՓՈՔՐԻԿ ՀՕՏԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/13/ԱՂՈՒԷՍ ՀԵՐՈՎԴԷՍԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/13/ԱՆՊՏՈՒՂ ԹԶԵՆԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/13/ԹԹԽՄՈՐԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/13/ԿՈՉ ԱՊԱՇԽԱՐՈՒԹԵԱՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/13/ԿՈՒՉ ԵԿԱԾ ԿՆՈՋ ԲԺՇԿՈՒՄԸ ՇԱԲԱԹ ՕՐՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/13/ՄԱՆԱՆԵԽԻ ՀԱՏԻԿԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/13/ՆԵՂ ԴՈՒՌԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/13/ՈՂԲ ԵՐՈՒՍԱՂԷՄԻ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/14/ԱՆՀԱՄ ԱՂԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/14/ԴԱՍ՝ ԽՆՋՈՅՔԻ ՀՐԱՒԻՐՈՒԱԾՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/14/ՀՐԱՒԻՐՈՒԱԾՆԵՐԻ ԸՆՏՐՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/14/ՄԵԾ ԽՆՋՈՅՔԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/14/ՋՐԳՈՂՈՎ ՀԻՒԱՆԴԻ ԲԺՇԿՈՒՄԸ ՇԱԲԱԹ ՕՐՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/14/ՔՐԻՍՏՈՍԻ ՃՇՄԱՐԻՏ ՀԵՏԵՒՈՐԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/15/ԱՆԱՌԱԿ ՈՐԴՈՒ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/15/ԿՈՐԱԾ ՈՉԽԱՐԻ ԵՒ ԿՈՐԱԾ ԴՐԱՄԻ ԱՌԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/16/ԱՂՔԱՏ ՂԱԶԱՐՈՍԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/16/ԱՆԻՐԱՒ ՏՆՏԵՍԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/16/ԴՐԱՄԻ ԽԵԼԱՑԻ ՕԳՏԱԳՈՐԾՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/16/ԸՆԴԴԷՄ ԱՐԾԱԹԱՍԷՐ ՓԱՐԻՍԵՑԻՆԵՐԻ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/17/ԱՍՏԾՈՒ ԱՐՔԱՅՈՒԹԵԱՆ ԳԱԼՈՒՍՏԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/17/ԳԱՅԹԱԿՂՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/17/ԵՂԲԱՅՐԱԿԱՆ ԱՆՅԻՇԱՉԱՐՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/17/ԽՈՆԱՐՀԱԲԱՐ ԾԱՌԱՅԵԼ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/17/ՀԱՒԱՏԻ ՈՒԺԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/17/ՏԱՍԸ ԲՈՐՈՏՆԵՐԻ ՄԱՔՐՈՒԵԼԸ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/18/ԱՆԻՐԱՒ ԴԱՏԱՒՈՐԻ ԵՒ ԱՅՐԻ ԿՆՈՋ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/18/ԵՐԻՔՈՎԻ ԿՈՅՐ ՄՈՒՐԱՑԿԱՆԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/18/ԿՐԿԻՆ ԿԱՆԽԱՍԱՑՈՒԹԻՒՆ ՄԱՀՈՒԱՆ ԵՒ ՅԱՐՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/18/ՀԱՐՈՒՍՏ ԻՇԽԱՆԱՒՈՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/18/ՅԻՍՈՒՍ ՕՐՀՆՈՒՄ Է ՄԱՆՈՒԿՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/18/ՓԱՐԻՍԵՑԻՆ ԵՒ ՄԱՔՍԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/19/ՅԻՍՈՒՍ ԵՒ ԶԱԿՔԷՈՍ ՄԱՔՍԱՊԵՏԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/19/ՅԻՍՈՒՍԻ ՄՈՒՏՔԸ ԵՐՈՒՍԱՂԷՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/19/ՈՂԲ ԵՐՈՒՍԱՂԷՄԻ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/19/ՏԱՃԱՐՈՒՄ ԱՌԵՒՏՈՒՐ ԱՆՈՂՆԵՐԻ ՎՏԱՐՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/19/ՏԱՍԸ ՄՆԱՍՆԵՐԻ(978) ԱՌԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/20/ԿԱՅՍՐԻՆ ՏՐՈՒԵԼԻՔ ՏՈՒՐՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/20/ՀԱՐՑ ՄԵՌԵԼՆԵՐԻ ՅԱՐՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/20/ՀԱՐՑ ՅԻՍՈՒՍԻՆ՝ ԻՐ ԻՇԽԱՆՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/20/ՅԻՍՈՒՍ՝ ՈՐԴԻ ԵՒ ՏԷՐ ԴԱՒԹԻ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/20/ՉԱՐ ՄՇԱԿՆԵՐԻ ԱՌԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/20/ՕՐԷՆՍԳԷՏՆԵՐԻ ԴԱՏԱՊԱՐՏՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/21/ԱՅՐԻ ԿՆՈՋ ԼՈՒՄԱՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/21/ԹԶԵՆՈՒ ԴԱՍԸ. ՄԱՐԴՈՒ ՈՐԴՈՒ ԳԱԼՍՏԵԱՆ ՊԱՀԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/21/ԿԱՆԽԱՍԱՑՈՒԹԻՒՆ ԵՐՈՒՍԱՂԷՄԻ ԿՈՐԾԱՆՄԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/21/ԿԱՆԽԱՍԱՑՈՒԹԻՒՆ ԵՐՈՒՍԱՂԷՄԻ ՏԱՃԱՐԻ ԿՈՐԾԱՆՄԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/21/ՄԱՐԴՈՒ ՈՐԴՈՒ ԳԱԼՈՒՍՏԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/21/ՆՇԱՆՆԵՐ ԵՒ ՀԱԼԱԾԱՆՔՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/21/ՉՍՊԱՍՈՒԱԾ ՕՐԸ ԵՒ ԺԱՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/22/ԱՂՕԹՔ ՁԻԹԵՆԵԱՑ ԼԵՐԱՆ ՎՐԱՅ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/22/ԱՌԱՔԵԱԼՆԵՐԻՆ ԽՈՍՏԱՑՈՒԱԾ ՎԱՐՁԱՏՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/22/ԿԱՆԽԱՍԱՑՈՒԹԻՒՆ ՊԵՏՐՈՍԻ ՈՒՐԱՑՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/22/ՄԵԾԸ ԱՐՔԱՅՈՒԹԵԱՆ ՄԷՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/22/ՅԻՍՈՒՍ ԱՏԵԱՆԻ ԱՌԱՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/22/ՅԻՍՈՒՍԻ ՁԱՂԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/22/ՅԻՍՈՒՍԻ ՄԱՏՆՈՒԹԻՒՆԸ ԵՒ ՁԵՐԲԱԿԱԼՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/22/ՅՈՒԴԱՅԻ ՀԱՄԱՁԱՅՆՈՒԹԻՒՆԸ ՄԱՏՆԵԼՈՒ ՅԻՍՈՒՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/22/ՊԵՏՐՈՍԻ ՈՒՐԱՑՈՒՄՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/22/ՎԵՐՋԻՆ ԸՆԹՐԻՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/22/ՔՍԱԿ, ՄԱԽԱՂ ԵՒ ՍՈՒՐ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/23/ՅԻՍՈՒՍ ԲԵՐՒՈՒՄ Է ՊԻՂԱՏՈՍԻ ԱՌԱՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/23/ՅԻՍՈՒՍ ԴԱՏԱՊԱՐՏՒՈՒՄ Է ՄԱՀՈՒԱՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/23/ՅԻՍՈՒՍ ՀԵՐՈՎԴԷՍԻ ԱՌԱՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/23/ՅԻՍՈՒՍԻ ԹԱՂՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/23/ՅԻՍՈՒՍԻ ԽԱՉԵԼՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/23/ՅԻՍՈՒՍԻ ՄԱՀԸ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/24/ԷՄՄԱՒՈՒՍԻ ՃԱՄԲՈՐԴՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/24/ԹԱՓՈՒՐ ԳԵՐԵԶՄԱՆԸ ԵՒ ՅԻՍՈՒՍԻ ՅԱՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/24/ՅԻՍՈՒՍ ԵՐԵՒՈՒՄ Է ԱՌԱՔԵԱԼՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/02ԱՒԵՏԱՐԱՆ ԸՍՏ ՂՈՒԿԱՍԻ/24/ՅԻՍՈՒՍԻ ՀԱՄԲԱՐՁՈՒՄԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/1/ԳԱՌՆ ԱՍՏՈՒԾՈՅ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/1/ԵՒ ԲԱՆՆ ՄԱՐՄԻՆ ԵՂԵՒ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/1/ՅԻՍՈՒՍԻ ԱՌԱՋԻՆ ԱՇԱԿԵՐՏՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/1/ՅՈՎՀԱՆՆԷՍ ՄԿՐՏՉԻ ՎԿԱՅՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/1/ՓԻԼԻՊՊՈՍԻ ԵՒ ՆԱԹԱՆԱՅԷԼԻ ԿՈՉՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/2/ԵՐՈՒՍԱՂԷՄԵԱՆ ՕՐԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/2/ԿԱՆԱՅԻ ՀԱՐՍԱՆԻՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/2/ՏԱՃԱՐՈՒՄ ԱՌԵՒՏՈՒՐ ԱՆՈՂՆԵՐԻ ՎՏԱՐՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/3/Ի ՎԵՐՈՒՍՏ ԵԿՈՂԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/3/ՅԻՍՈՒՍ ԵՒ ՆԻԿՈԴԵՄՈՍԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/3/ՅՈՎՀԱՆՆԷՍ ՄԿՐՏՉԻ ՎԵՐՋԻՆ ՎԿԱՅՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/4/ԲԱՐՁՐԱՍՏԻՃԱՆ ՊԱՇՏՕՆԱՏԱՐԻ ՈՐԴՈՒ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/4/ՍԱՄԱՐԱՑԻ ԿԻՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/5/ՄԱՐԴՈՒ ՈՐԴՈՒ ԻՇԽԱՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/5/ՈՉԽԱՐՆԵՐԻ ԱՒԱԶԱՆԻ ԱՆԴԱՄԱԼՈՅԾԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/5/ՎԿԱՅՈՒԹԻՒՆ ՅԻՍՈՒՍԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/6/ՀԱՑԻ ԲԱԶՄԱՑՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/6/ՀՈԳԻՆ Է ԿԵՆԴԱՆԱՐԱՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/6/ՅԻՍՈՒՍ ՔԱՅԼՈՒՄ Է ԾՈՎԻ ՎՐԱՅՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/6/ՅԻՍՈՒՍ՝ ԿԵՆԱՑ ՀԱՑ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/7/ԿԵՆԴԱՆԻ ՋՐԻ ԱՂԲԻՒՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/7/ԿՐԿԻՆ ՎԷՃ ՅԻՍՈՒՍԻ ԱՆՁԻ ՇՈՒՐՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/7/ՅԻՍՈՒՍ ԵՐՈՒՍԱՂԷՄՈՒՄ ՏԱՂԱՒԱՐԱՀԱՐԱՑ ՏՕՆԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/7/ՅԻՍՈՒՍ ՅԱՅՏՆՈՒՄ Է ԻՐ ՄՕՏԱԼՈՒՏ ՄԵԿՆՈՒՄԸ ԱՇԽԱՐՀԻՑ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/7/ՅԻՍՈՒՍԻ ԵՂԲԱՅՐՆԵՐԸ ՉԵՆ ՀԱՒԱՏՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/7/ՎԷՃ ՅԻՍՈՒՍԻ ԱՆՁԻ ՇՈՒՐՋ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/8/ԱԶԴԱՐԱՐՈՒԹԻՒՆ ԱՆՀԱՒԱՏ ՀՐԵԱՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/8/ՃՇՄԱՐՏՈՒԹԻՒՆՆ՝ ԱԶԱՏԱՐԱՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/8/ՅԻՍՈՒՍ՝ ԼՈՅՍՆ ԱՇԽԱՐՀԻ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/8/ՇՆԱՑՈՂ ԿԻՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/9/Ի ԾՆԷ ԿՈՅՐԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/9/ՀՈԳՈՒ ԿՈՒՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/10/ԼԱՒ ՀՈՎԻՒԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/10/ՅԻՍՈՒՍ՝ ՈՐԴԻ ԱՍՏԾՈՒ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/11/ԵՒ ՅԻՍՈՒՍ ԱՐՏԱՍՈՒԵՑ...",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/11/ԶԱՏԻԿԸ ՄՕՏ Է",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/11/ՀՐԵԱՆԵՐԻ ԴԱՒԱԴՐՈՒԹԻՒՆԸ ՅԻՍՈՒՍԻՆ ՍՊԱՆԵԼՈՒ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/11/ՂԱԶԱՐՈՍԻ ՅԱՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/11/ՅԻՍՈՒՍ՝ ԿԵԱՆՔ ԵՒ ՅԱՐՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/12/ԱՇԽԱՐՀԻ ԼՈՅՍԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/12/ՀՐԵԱՆԵՐԻ ԱՆՀԱՒԱՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/12/ՅԻՍՈՒՍԻ ՄՈՒՏՔԸ ԵՐՈՒՍԱՂԷՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/12/ՓԱՌԱՒՈՐՈՒՄ՝ ՄԱՀՈՒԱՄԲ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/12/ՕԾՈՒՄ ԲԵԹԱՆԻԱՅՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/13/ՅԻՍՈՒՍ ԳՈՒՇԱԿՈՒՄ Է ՊԵՏՐՈՍԻ ՈՒՐԱՑՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/13/ՅԻՍՈՒՍԻ ԿԱՆԽԱՍԱՑՈՒԹԻՒՆԸ ԻՐ ՄԱՏՆՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/13/ՆՈՐ ՊԱՏՈՒԻՐԱՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/13/ՈՏՆԼՈՒԱՅ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/14/ՃՇՄԱՐՏՈՒԹԵԱՆ ՀՈԳԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/14/ՅԻՍՈՒՍ՝ ՃԱՆԱՊԱՐՀ, ՃՇՄԱՐՏՈՒԹԻՒՆ ԵՒ ԿԵԱՆՔ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/14/ՔՐԻՍՏՈՍԻ ԽԱՂԱՂՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/15/ԱՇԽԱՐՀԻ ԱՏԵԼՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/15/ՅԻՍՈՒՍ՝ ՃՇՄԱՐԻՏ ՈՐԹԱՏՈՒՆԿ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/16/ԵՍ ՅԱՂԹԵՑԻ ԱՇԽԱՐՀԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/16/ՄԽԻԹԱՐԻՉԻ ԳԱԼՈՒՍՏԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/16/ՈՒՐԱԽՈՒԹԵԱՆ ՎԵՐԱԾՈՒՈՂ ՎԻՇՏԸ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/17/ԱՂՕԹՔ ԱՌ ՀԱՅՐ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/18/ՅԻՍՈՒՍ ՊԻՂԱՏՈՍԻ ԱՌԱՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/18/ՅԻՍՈՒՍ ՔԱՀԱՆԱՅԱՊԵՏՆԵՐԻ ԱՌԱՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/18/ՅԻՍՈՒՍԻ ՄԱՏՆՈՒԹԻՒՆԸ ԵՒ ՁԵՐԲԱԿԱԼՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/18/ՊԵՏՐՈՍԻ ՈՒՐԱՑՈՒՄՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/19/ԳԵՂԱՐԴԻ ՀԱՐՈՒԱԾԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/19/ՅԻՍՈՒՍԻ ԹԱՂՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/19/ՅԻՍՈՒՍԻ ԽԱՉԵԼՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/20/ԱՆՀԱՒԱՏ ԹՈՎՄԱՍԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/20/ԹԱՓՈՒՐ ԳԵՐԵԶՄԱՆԸ ԵՒ ՅԻՍՈՒՍԻ ՅԱՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/20/ՅԻՍՈՒՍ ԵՐԵՒՈՒՄ Է ԱՇԱԿԵՐՏՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/20/ՅԻՍՈՒՍ ԵՐԵՒՈՒՄ Է ՄԱՐԻԱՄ ՄԱԳԴԱՂԵՆԱՑՈՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/20/ՍՈՅՆ ԱՒԵՏԱՐԱՆԻ ԳՐՈՒԹԵԱՆ ՆՊԱՏԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/21/ՅԻՍՈՒՍ ԵՐԵՒՈՒՄ Է ԻՐ ԱՇԱԿԵՐՏՆԵՐԻՆ ԳԱԼԻԼԻԱՅՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/21/ՅԻՍՈՒՍ ԵՒ ՊԵՏՐՈՍԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/03ԱՒԵՏԱՐԱՆ ԸՍՏ ՅՈՎՀԱՆՆԷՍԻ/21/ՅԻՍՈՒՍ ԵՒ ՍԻՐԵԼԻ ԱՇԱԿԵՐՏԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/1/ԱՌԱՔԵԱԼՆԵՐԻ ԽՈՒՄԲԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/1/ՄԱՏԱԹԻԱՅԻ ԸՆՏՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/1/ՅԻՍՈՒՍԻ ՀԱՄԲԱՐՁՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/1/ՆԱԽԱԲԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/2/ԱՌԱՋԻՆ ՆՈՐԱԴԱՐՁՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/2/ՀՈԳԵԳԱԼՈՒՍՏ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/2/ՊԵՏՐՈՍԻ ՃԱՌԸ ՀՈԳԵԳԱԼՍՏԵԱՆ ՕՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/2/ՔՐԻՍՏՈՆԷԱԿԱՆ ԱՌԱՋԻՆ ՀԱՄԱՅՆՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/3/Ի ԾՆԷ ԿԱՂԻ ԲԺՇԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/3/ՊԵՏՐՈՍԻ ՃԱՌԸ ՏԱՃԱՐԻ ՍՈՂՈՄՈՆԵԱՆ ԲԱԿՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/4/ԱՄԷՆ ԻՆՉ ՀԱՍԱՐԱԿԱՑ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/4/ԱՌԱՔԵԱԼՆԵՐԻ ԱՂՕԹՔԸ ՀԱԼԱԾԱՆՔԻ ԺԱՄԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/4/ԲԱՌՆԱԲԱՍԻ ԱԶՆԻՒ ԱՐԱՐՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/4/ՊԵՏՐՈՍԸ ԵՒ ՅՈՎՀԱՆՆԷՍԸ ԱՏԵԱՆԻ ԱՌԱՋ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/5/ԱՆԱՆԻԱՅԻ ԵՒ ՍԱՓԻՐԱՅԻ ԿԵՂԾԻՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/5/ԱՏԵԱՆԻ ԱՌԱՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/5/ԲԱԶՈՒՄ ՆՇԱՆՆԵՐ ԵՒ ԶԱՐՄԱՆԱԼԻ ԳՈՐԾԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/5/ԳԱՄԱՂԻԷԼԻ ՄԻՋԱՄՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/5/ՀԱԼԱԾԱՆՔ ԵՒ ՁԵՐԲԱԿԱԼՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/6/ԵՕԹԸ ՕԳՆԱԿԱՆՆԵՐԻ ԸՆՏՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/6/ՍՏԵՓԱՆՈՍԻ ՁԵՐԲԱԿԱԼՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/7/ՍՏԵՓԱՆՈՍԻ ՃԱՌԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/7/ՍՏԵՓԱՆՈՍԻ ՔԱՐԿՈԾՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/8/ԱՒԵՏԱՐԱՆԻ ՔԱՐՈԶՈՒԹԻՒՆԸ ՍԱՄԱՐԻԱՅՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/8/ՍԻՄՈՆ ՄՈԳԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/8/ՍՕՂՈՍԸ՝ ԵԿԵՂԵՑՈՒ ՀԱԼԱԾԻՉ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/8/ՓԻԼԻՊՊՈՍԸ ԵՒ ԵԹՈՎՊԱՑԻ ՆԵՐՔԻՆԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/9/ԱՅԾԵՄՆԻԿԻ ՅԱՌՆՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/9/ԱՆԴԱՄԱԼՈՅԾԻ ԲԺՇԿՈՒՄԸ ԼԻՒԴԴԱՅՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/9/ՍՕՂՈՍԸ ԵՐՈՒՍԱՂԷՄՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/9/ՍՕՂՈՍԻ ԴԱՐՁԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/9/ՍՕՂՈՍԻ ՔԱՐՈԶՉՈՒԹԻՒՆԸ ԴԱՄԱՍԿՈՍՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/10/ՀԵԹԱՆՈՍՆԵՐՆ ԸՆԴՈՒՆՈՒՄ ԵՆ ՍՈՒՐԲ ՀՈԳԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/10/ՊԵՏՐՈՍԸ ԵՒ ԿՈՌՆԵԼԻՈՍԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/10/ՊԵՏՐՈՍԻ ՃԱՌԸ ԿՈՌՆԵԼԻՈՍԻ ՏԱՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/11/ԵԿԵՂԵՑԻՆ ԱՆՏԻՈՔՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/11/ՆՊԱՍՏ ԵՐՈՒՍԱՂԷՄԻ ԵԿԵՂԵՑՈՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/11/ՊԵՏՐՈՍԻ ԶԵԿՈՒՑՈՒՄԸ ԵՐՈՒՍԱՂԷՄԻ ԵԿԵՂԵՑՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/12/ՀԱԼԱԾԻՉԻ ՄԱՀԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/12/ՅԱԿՈԲՈՍԸ՝ ՍՊԱՆՈՒԱԾ, ՊԵՏՐՈՍԸ՝ ԲԱՆՏԱՐԿՈՒԱԾ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/12/ՊԵՏՐՈՍԻ ԱԶԱՏՈՒՄԸ ԲԱՆՏԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/13/ԱՌԱՔԵԱԼՆԵՐԻ ՔԱՐՈԶՉՈՒԹԻՒՆԸ ԿԻՊՐՈՍՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/13/ՊՕՂՈՍԸ ԵՒ ԲԱՌՆԱԲԱՍԸ ՊԻՍԻԴԵԱՆ ԱՆՏԻՈՔՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/13/ՊՕՂՈՍԻ ՔԱՐՈԶԸ ՀՐԵԱՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/14/ԱՌԱՔԵԼՈՒԹԵԱՆ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/14/Ի ԾՆԷ ԿԱՂԻ ԲԺՇԿՈՒՄԸ ԼԻՒՍՏՐԱՅՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/14/ՔԱՐՈԶՉՈՒԹԻՒՆ ԻԿՈՆԻՈՆՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/15/ԱՌԱՔԵԼԱԿԱՆ ԹՈՒՂԹ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/15/ԵՐՈՒՍԱՂԷՄԻ ԱՌԱՔԵԼԱԿԱՆ ԺՈՂՈՎԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/15/ՊԱՏԳԱՄԱՒՈՐՆԵՐ ԱՆՏԻՈՔՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/15/ՊՕՂՈՍԻ ԵՒ ԲԱՌՆԱԲԱՍԻ ԲԱԺԱՆՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/16/ԱՌԱՔԵԱԼՆԵՐԸ ԿՏՐՈՒՄ-ԱՆՑՆՈՒՄ ԵՆ ՓՈՔՐ ԱՍԻԱՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/16/ԱՌԱՔԵԱԼՆԵՐԻ ԱԶԱՏՈՒՄԸ ՀՐԱՇԱԳՈՐԾՈՒԹԵԱՄԲ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/16/ԼԻԴԻԱՅԻ ԴԱՐՁԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/16/ՊՕՂՈՍԸ, ՇԻՂԱՆ ԵՒ ՏԻՄՈԹԷՈՍԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/16/ՊՕՂՈՍԻ ԵՒ ՇԻՂԱՅԻ ԲԱՆՏԱՐԿՈՒԹԻՒՆԸ ՓԻԼԻՊՊԷՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/17/ԱՌԱՔԵԱԼՆԵՐԸ ԲԵՐԻԱՅՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/17/ՅՈՒԶՈՒՄՆԵՐ ԹԵՍԱՂՈՆԻԿԷՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/17/ՊՕՂՈՍԸ ԱԹԷՆՔՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/17/ՊՕՂՈՍԻ ՃԱՌԸ ԱՐԻՍՊԱԳՈՍԻ ՄԷՋ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/18/ԱՊՈՂՈՍԻ ՔԱՐՈԶՉՈՒԹԻՒՆԸ ԵՓԵՍՈՍՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/18/ԿՈՐՆԹՈՍԻ ԵԿԵՂԵՑՈՒ ՀԻՄՆԱԴՐՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/18/ՊՕՂՈՍԻ ՎԵՐԱԴԱՐՁԸ ԱՆՏԻՈՔ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/18/ՊՕՂՈՍՆ ԱՏԵԱՆԻ ԱՌԱՋ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/19/ԱՐԾԱԹԱԳՈՐԾՆԵՐԻ ԽՌՈՎՈՒԹԻՒՆԸ ԵՓԵՍՈՍՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/19/ԵՓԵՍՈՍԻ ԵԿԵՂԵՑՈՒ ՀԻՄՆԱԴՐՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/19/ՀՐԵԱՅ ԵՐԴՈՒԵՑՆՈՂՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/19/ՊՕՂՈՍԸ ԵՓԵՍՈՍՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/20/ՊՕՂՈՍԸ ՏՐՈՎԱԴԱՅՈՒՄ. ԵՒՏԻՔՈՍԻ ՅԱՌՆՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/20/ՊՕՂՈՍԻ ՀՐԱԺԵՇՏԸ ԵՓԵՍՈՍԻ ԵՐԷՑՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/20/ՊՕՂՈՍԻ ՃԱՆԱՊԱՐՀՈՐԴՈՒԹԻՒՆԸ ՄԱԿԵԴՈՆԻԱՅՈՒՄ ԵՒ ՅՈՒՆԱՍՏԱՆՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/20/ՏՐՈՎԱԴԱՅԻՑ ԴԷՊԻ ՄԻԼԵՏՈՆ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/21/ՊՕՂՈՍԻ ԱՅՑԸ ՅԱԿՈԲՈՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/21/ՊՕՂՈՍԻ ԻՆՔՆԱՊԱՇՏՊԱՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/21/ՊՕՂՈՍԻ ՁԵՐԲԱԿԱԼՈՒԹԻՒՆԸ ՏԱՃԱՐՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/21/ՊՕՂՈՍԻ ՃԱՆԱՊԱՐՀՈՐԴՈՒԹԻՒՆԸ ԴԷՊԻ ԵՐՈՒՍԱՂԷՄ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/22/ՊՕՂՈՍԸ ԱՏԵԱՆԻ ԱՌԱՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/22/ՊՕՂՈՍԸ՝ ՀՌՈՄԷԱԿԱՆ ՔԱՂԱՔԱՑԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/22/ՊՕՂՈՍԻ ՃԱՌԸ ԵՐՈՒՍԱՂԷՄՈՒՄ՝ ՀՐԵԱՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "23",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/23/ՀՐԵԱՆԵՐԻ ԴԱՒԱԴՐՈՒԹԻՒՆԸ ՊՕՂՈՍԻ ԿԵԱՆՔԻ ԴԷՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/23/ՊՕՂՈՍԸ ՏԱՐՒՈՒՄ Է ԿԵՍԱՐԻԱ"
                ]
              },
              {
                "type": "category",
                "label": "24",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/24/ԴԱՏ ՊՕՂՈՍԻ ԴԷՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/24/ՊՕՂՈՍԸ ԿԱԼԱՆՔԻ ՏԱԿ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/24/ՊՕՂՈՍԻ ԻՆՔՆԱՊԱՇՏՊԱՆՈՒԹԻՒՆԸ ԱՏԵԱՆԻ ԱՌԱՋ"
                ]
              },
              {
                "type": "category",
                "label": "25",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/25/ՊՕՂՈՍԸ ԱԳՐԻՊՊԱՍ ԱՐՔԱՅԻ ԱՌԱՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/25/ՊՕՂՈՍԻ ԴԻՄՈՒՄԸ ԿԱՅՍՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "26",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/26/ԿՈՉ ՃՇՄԱՐԻՏ ՀԱՒԱՏԻ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/26/ՊՕՂՈՍԸ ՊԱՏՄՈՒՄ Է ԻՐ ԴԱՐՁԻ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/26/ՊՕՂՈՍԻ ԻՆՔՆԱՊԱՇՏՊԱՆՈՒԹԻՒՆԸ ԱԳՐԻՊՊԱՍԻ ԱՌԱՋ"
                ]
              },
              {
                "type": "category",
                "label": "27",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/27/ՊՕՂՈՍԻ ՆԱՒԱՐԿՈՒԹԻՒՆԸ ԴԷՊԻ ՀՌՈՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/27/ՓՈԹՈՐԻԿԸ ԵՒ ՆԱՒԱԲԵԿՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "28",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/28/ԱՍՏԾՈՒ ԱՐՔԱՅՈՒԹԵԱՆ ՔԱՐՈԶՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/28/ՄԵԼԻՏԻՆԷԻՑ ՀՌՈՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/28/ՊՕՂՈՍԸ ՄԵԼԻՏԻՆԷՈՒՄ (ՄԱԼԹԱ ԿՂԶՈՒՄ)",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/28/ՊՕՂՈՍԻ ԿՈՉԸ ՀՌՈՄՈՒՄ՝ ՀՐԵԱՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/04ԳՈՐԾՔ ԱՌԱՔԵԼՈՑ ՂՈՒԿԱՍ ԱՒԵՏԱՐԱՆՉԻ/28/ՊՕՂՈՍԻ ՔԱՐՈԶՉՈՒԹԻՒՆԸ ՀՌՈՄՈՒՄ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/1/ԱՍՏԾՈՒ ԲԱՐԿՈՒԹԻՒՆԸ ՀԵԹԱՆՈՍՆԵՐԻ ՎՐԱՅ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/1/ՄԱՐԴԿՈՒԹԻՒՆՆ ԱՌԱՆՑ ՔՐԻՍՏՈՍԻ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/1/ՊՕՂՈՍԸ ԵՒ ՀՌՈՄԻ ՔՐԻՍՏՈՆԵԱՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/2/ԱՍՏԾՈՒ ԱՐԴԱՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/2/ՀԵԹԱՆՈՍՆԵՐԻ ԴԱՏԱՍՏԱՆԸ՝ ԲՆԱԿԱՆ ՕՐԷՆՔՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/2/ՀՐԵԱՆԵՐԻ ՄԵՂԱՆՉՈՒՄԸ ՕՐԷՆՔԻ ԴԷՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/2/ՃՇՄԱՐԻՏ ԹԼՓԱՏՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/3/ԱՐԴԱՐՈՒԹԻՒՆ՝ ՀԱՒԱՏՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/3/ԱՐԴԱՐՈՒԹԻՒՆԸ ՀԱՒԱՏԻՑ Է",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/3/ՈՉ ՄԷԿ ՄԱՐԴ ԱՐԴԱՐ Է"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/4/ԱԲՐԱՀԱՄԻ ՀԱՒԱՏԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/4/ԱԲՐԱՀԱՄԻ ՕՐԻՆԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/4/ԽՈՍՏՈՒՄ ՀԱՒԱՏԻ ՄԻՋՈՑՈՎ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/5/ԽԱՂԱՂՈՒԹԻՒՆ ԱՍՏԾՈՒ ՀԵՏ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/5/ՄԷԿ ՄԱՐԴՈՎ՝ ՄԵՂՔ, ՄԷԿ ՄԱՐԴՈՎ՝ ՓՐԿՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/6/ԾԱՌԱՅՈՒԹԻՒՆ ՄԵՂՔԻՆ, ԾԱՌԱՅՈՒԹԻՒՆ ԱՐԴԱՐՈՒԹԵԱՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/6/ՄԵՂՔԻ ԵՒ ԱՐԴԱՐՈՒԹԵԱՆ ՊՏՈՒՂՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/6/ՔՐԻՍՏՈՍՈՎ՝ ՆՈՐ ԿԵԱՆՔ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/7/ՄԱՐԴԸ ՄԵՂՔԻ ԻՇԽԱՆՈՒԹԵԱՆ ՏԱԿ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/7/ՔՐԻՍՏՈՆԵԱՅԻ ԱԶԱՏԱԳՐՈՒՄԸ ՕՐԷՆՔԻՑ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/7/ՕՐԷՆՔԻ ԴԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/8/ԱԶԱՏԱԳՐՈՒՄ ՀՈԳՈՒ ՄԻՋՈՑՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/8/ԱՍՏՈՒԱԾԱՅԻՆ ՍԻՐՈՅ ՅԱՂԹԱԿԱՆ ԵՐԳԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/8/ՍՈՒՐԲ ՀՈԳՈՒ ԽՈՍՏՈՒՄՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/9/ԱՍՏԾՈՒ ԲԱՐԿՈՒԹԻՒՆԸ ԵՒ ՈՂՈՐՄՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/9/ԱՍՏՈՒԱԾ՝ ՀԱՒԱՏԱՐԻՄ ԻՐ ԽՈՍՏՄԱՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/9/ԻՍՐԱՅԷԼԸ ԵՒ ԱՒԵՏԱՐԱՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/9/ԻՍՐԱՅԷԼԻ ԱՆՀԱՒԱՏԱՐՄՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/10/ՀԱՒԱՏԻ ԵՒ ՕՐԷՆՔԻ ՀԱԿԱԴՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/10/ՏԻԵԶԵՐԱԿԱՆ ՓՐԿՈՒԹԻՒՆ՝ ԱՍՏՈՒԾՈՎ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/11/ԻՍՐԱՅԷԼԻ ՄՆԱՑՈՐԴԱՑԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/11/ԻՍՐԱՅԷԼԻ ՎԵՐՋՆԱԿԱՆ ՓՐԿՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/11/ՕՐՀՆԵՐԳ ԱՍՏԾՈՒ ԻՄԱՍՏՈՒԹԵԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/12/ՀՈԳԵՒՈՐ ՊԱՇՏԱՄՈՒՆՔ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/13/ՀՆԱԶԱՆԴՈՒԹԻՒՆ ԻՇԽԱՆՈՒԹԻՒՆՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/13/ՔՐԻՍՏՈՆԷԱԿԱՆ ՍԷՐ ԵՒ ԸՆԿԵՐԱՅԻՆ ՊԱՐՏՔ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/14/ՄԻ՛ ԳԱՅԹԱԿՂԵՑՐՈՒ ԵՂԲՕՐԴ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/14/ՉԴԱՏԵԼ ԵՂԲՕՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/15/ԱՆՁՆՈՒՐԱՑՈՒԹԻՒՆ ԵՒ ՀԱՄԲԵՐՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/15/ԱՒԵՏԱՐԱՆԸ՝ ՍԱՀՄԱՆՈՒԱԾ ԲՈԼՈՐ ԱԶԳԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/15/ՊՕՂՈՍԸ՝ ԱՌԱՔԵԱԼ ՀԵԹԱՆՈՍՆԵՐԻ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/15/ՊՕՂՈՍԻ ՃԱՆԱՊԱՐՀՈՐԴՈՒԹԵԱՆ ԾՐԱԳԻՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/16/ՈՂՋՈՅՆՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/05ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՀՌՈՄԷԱՑԻՆԵՐԻՆ/16/ՎԵՐՋԻՆ ԶԳՈՒՇԱՑՈՒՄՆԵՐ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/1/ԲԱԺԱՆՈՒՄՆԵՐ ԿՈՐՆԹՈՍԻ ԵԿԵՂԵՑՈՒ ՄԷՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/1/ԳՈՀՈՒԹԻՒՆ ԱՍՏԾՈՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/1/ՔՐԻՍՏՈՍ՝ ԱՍՏԾՈՒ ԶՕՐՈՒԹԻՒՆԸ ԵՒ ԻՄԱՍՏՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/2/ԱՍՏԾՈՒ ԻՄԱՍՏՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/2/ՊՕՂՈՍԻ ՔԱՐՈԶՉՈՒԹԻՒՆԸ ԿՈՐՆԹՈՍՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/3/ԱՍՏԾՈՒ ԾԱՌԱՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/4/ԱՒԵՏԱՐԱՆԻ ՍՊԱՍԱՒՈՐՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/5/ԲԱՐՈՅԱԿԱՆ ԱՆԿԱՐԳՈՒԹԻՒՆՆԵՐ ԿՈՐՆԹՈՍՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/6/ԱՍՏԾՈՒ ՓԱՌՔԻ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/6/ԴԱՏԱՍՏԱՆ ԵՂԲԱՅՐՆԵՐԻ ԴԷՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/6/ՁԵՐ ՄԱՐՄԻՆՆԵՐԸ ԳՈՐԾԱԾԵՑԷ՛Ք"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/7/ԱՄՈՒՍՆՈՒԹԵԱՆԸ ՎԵՐԱԲԵՐՈՂ ՀԱՐՑԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/7/ԱՊՐԻՐ ԻՆՉՊԷՍ ԱՍՏՈՒԱԾ ՔԵԶ ԿՈՉԵԼ Է",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/7/ԿՈՒՍՈՒԹԵԱՆ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/8/ԿՈՒՌՔԵՐԻՆ ԱՐՈՒԱԾ ԶՈՀԵՐԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/9/ԱՌԱՔԵԱԼԻ ԱԶԱՏՈՒԹԻՒՆՆ ՈՒ ՊԱՐՏԱՒՈՐՈՒԹԻՒՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/10/ՉՓՈՐՁԵԼ ԱՍՏԾՈՒՆ, ԻՆՉՊԷՍ ՓՈՐՁԵՑ ԻՍՐԱՅԷԼԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/10/ՔՐԻՍՏՈՆԷԱԿԱՆ ԱԶԱՏՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/11/ՏԻՐՈՋ ԸՆԹՐԻՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/11/ՏՂԱՄԱՐԴԸ ԵՒ ԿԻՆԸ ՊԱՇՏԱՄՈՒՆՔԻ ԺԱՄԱՆԱԿ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/12/ՄԻ ՄԱՐՄԻՆ, ԲԱՅՑ՝ ԲԱԶՈՒՄ ԱՆԴԱՄՆԵՐՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/12/ՍՈՒՐԲ ՀՈԳՈՒ ՇՆՈՐՀՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/12/ՔՐԻՍՏՈՍԻ ԽՈՐՀՐԴԱՒՈՐ ՄԱՐՄԻՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/13/ՕՐՀՆԵՐԳ ՍԻՐՈՅ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/14/ԿԱՐԳ ՈՒ ԿԱՆՈՆ ԵԿԵՂԵՑՈՒ ՄԷՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/14/ԿՐԿԻՆ ԾԱՆՕԹՈՒԹԻՒՆ ՍՈՒՐԲ ՀՈԳՈՒ ՇՆՈՐՀՆԵՐԻ ՄԱՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/15/ՅԱՐՈՒՑԵԱԼՆԵՐԻ ՄԱՐՄԻՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/15/ՔՐԻՍՏՈՍԻ ՅԱՐՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/06ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/16/ՅԱՆՁՆԱՐԱՐՈՒԹԻՒՆՆԵՐ, ՈՂՋՈՅՆՆԵՐ, ՎԵՐՋԻՆ ՄԱՂԹԱՆՔ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/1/ՊՕՂՈՍԻ ՃԱՆԱՊԱՐՀՈՐԴՈՒԹԵԱՆ ԾՐԱԳՐԻ ՓՈՓՈԽՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/2/ՅԱՂԹԱՆԱԿ ՔՐԻՍՏՈՍՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/2/ՊՕՂՈՍԻ ԱՆՁԿՈՒԹԻՒՆԸ ՏՐՈՎԱԴԱՅՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/2/ՔՐԻՍՏՈՆԷԱԿԱՆ ՆԵՐՈՂԱՄՏՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/3/ՆՈՐ ՈՒԽՏԻ ՊԱՇՏՕՆԵԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/4/ԱՊՐԵԼ ՀԱՒԱՏՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/4/ՀՈԳԵՒՈՐ ԳԱՆՁ ԿԱՒԷ ԱՆՕԹՆԵՐԻ ՄԷՋ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/5/ՀԱՇՏՈՒԹԻՒՆ ԱՍՏԾՈՒ ՀԵՏ՝ ՔՐԻՍՏՈՍՈՎ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/6/ԶԳՈՒՇԱՑՈՒՄ ԿՌԱՊԱՇՏՈՒԹԻՒՆԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/7/ՊՕՂՈՍԻ ՈՒՐԱԽՈՒԹԻՒՆԸ ԿՈՐՆԹԱՑԻՆԵՐԻ ԶՂՋՄԱՆ ԱՌԻԹՈՎ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/8/ՏԱԼ ԱՌԱՏԱՁԵՌՆՕՐԷՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/8/ՏԻՏՈՍԻ ԱՌԱՔԵԼՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/9/ՕԳՆՈՒԹԻՒՆ ԵՂԲԱՅՐՆԵՐԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/10/ՊՕՂՈՍԸ՝ ՊԱՇՏՊԱՆ ԻՐ ԱՌԱՔԵԼԱԿԱՆ ՀԵՂԻՆԱԿՈՒԹԵԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/11/ԱՌԱՔԵԼԱԿԱՆ ՊԱՇՏՕՆԻ ՏԱՌԱՊԱՆՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/11/ՊՕՂՈՍԸ ԵՒ ՍՈՒՏ ԱՌԱՔԵԱԼՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/12/ԱՌԱՔԵԼԱԿԱՆ ԱՅՑԵԼՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/12/ՊՕՂՈՍԻ ԵՐԿՆԱՅԻՆ ՏԵՍԻԼՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/07ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԿՈՐՆԹԱՑԻՆԵՐԻՆ/13/ՅՈՐԴՈՐ ԻՆՔՆԱՃԱՆԱՉՄԱՆ ԵՒ ԿԱՏԱՐԵԼՈՒԹԱՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/1/ՄԻԱԿ ԲԱՐԻ ԱՒԵՏԻՍԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/1/ՊՕՂՈՍԻ ԿԱՆՉՈՒԵԼԸ ԱՌԱՔԵԼՈՒԹԵԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/2/ԱՐԴԱՐԱՑՈՒՄ ՀԱՒԱՏՈՎ ԵՒ ՈՉ ԳՈՐԾԵՐՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/2/ՊՕՂՈՍԸ ԵՒ ՄԻՒՍ ԱՌԱՔԵԱԼՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/2/ՏԱՐԱԿԱՐԾՈՒԹԻՒՆ ԱՆՏԻՈՔՈՒՄ ՊԵՏՐՈՍԻ ԵՒ ՊՕՂՈՍԻ ՄԻՋԵՒ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/3/ՕՐԷՆՔ ԵՒ ԽՈՍՏՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/3/ՕՐԷՆՔ ԿԱՄ ՀԱՒԱՏ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/3/ՕՐԷՆՔԻ ԴԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/4/ԱՌԱՔԵԼԱԿԱՆ ՀՈԳՍԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/4/ՀԱԳԱՐԻ ԵՒ ՍԱՌԱՅԻ ՕՐԻՆԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/4/ՕՐԷՆՔԻ ԳԵՐՈՒԹԻՒՆԻՑ ԱՍՏԾՈՒ ՈՐԴԵԳՐՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/5/ՀՈԳԻՆ ԵՒ ՄԱՐԴԿԱՅԻՆ ԲՆՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/5/ՄԻ՛ ԿՈՐՑՐԷՔ ՁԵՐ ԱԶԱՏՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/6/ԽԱՉԻ ՊԱՐԾԱՆՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/08ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԳԱՂԱՏԱՑԻՆԵՐԻՆ/6/ԿՐԵԼ ՄԻՄԵԱՆՑ ԲԵՌԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/1/ՀՈԳԵՒՈՐ ՕՐՀՆՈՒԹԻՒՆ ՔՐԻՍՏՈՍՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/1/ՊՕՂՈՍԻ ԱՂՕԹՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/2/ՄԱՀԻՑ ԴԷՊԻ ԿԵԱՆՔ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/2/ՄԷԿ՝ ՅԻՍՈՒՍ ՔՐԻՍՏՈՍՈՎ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/3/ՃԱՆԱՉԵԼ ՔՐԻՍՏՈՍԻ ՍԷՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/3/ՊՕՂՈՍԸ՝ ՀԵԹԱՆՈՍՆԵՐԻ ԱՌԱՔԵԱԼ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/4/ԲՈԼՈՐՍ՝ ՄԷԿ ՄԱՐՄԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/4/ՔՐԻՍՏՈՍՈՎ ՆՈՐ ԿԵԱՆՔ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/5/ԱՊՐԵԼ ՈՐՊԷՍ ԼՈՒՍՈՅ ՈՐԴԻՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/5/ԸՆՏԱՆԵԿԱՆ ՆՈՐ ՅԱՐԱԲԵՐՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/6/ԾԱՌԱՆԵՐ ԵՒ ՏԷՐԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/6/ՀՈԳԵՒՈՐ ՄԱՐՏ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/6/ՈՐԴԻՆԵՐ ԵՒ ԾՆՈՂՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/09ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԵՓԵՍԱՑԻՆԵՐԻՆ/6/ՎԵՐՋԻՆ ՈՂՋՈՅՆՆԵՐ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "10ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՊԵՑԻՆԵՐԻՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/10ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՊԵՑԻՆԵՐԻՆ/1/ԳՈՀՈՒԹԻՒՆ ԵՒ ԱՂՕԹՔ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/10ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՊԵՑԻՆԵՐԻՆ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/10ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՊԵՑԻՆԵՐԻՆ/1/ՔՐԻՍՏՈՍ՝ ԿԵԱՆՔ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/10ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՊԵՑԻՆԵՐԻՆ/2/ԼՈՅՍԻ ՆՄԱՆ ՓԱՅԼԵԼ ԱՇԽԱՐՀՈՒՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/10ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՊԵՑԻՆԵՐԻՆ/2/ՏԻՄՈԹԷՈՍԻ ԵՒ ԵՊԱՓՐՈԴԻՏՈՍԻ ԱՌԱՔԵԼՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/10ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՊԵՑԻՆԵՐԻՆ/2/ՔՐԻՍՏՈՍԻ ԽՈՆԱՐՀՈՒԹԻՒՆԸ ԵՒ ՄԵԾՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/10ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՊԵՑԻՆԵՐԻՆ/3/ԱՌԱ՜Ջ ԴԷՊԻ ՆՊԱՏԱԿ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/10ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՊԵՑԻՆԵՐԻՆ/3/ՓՐԿՈՒԹԵԱՆ ՃՇՄԱՐԻՏ ՈՒՂԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/10ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՊԵՑԻՆԵՐԻՆ/4/ՇՆՈՐՀԱԿԱԼՈՒԹԻՒՆՆԵՐ ՈՒՂԱՐԿՈՒԱԾ ՆՈՒԷՐՆԵՐԻ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/10ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՊԵՑԻՆԵՐԻՆ/4/ՎԵՐՋԻՆ ՅՈՐԴՈՐՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/10ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՊԵՑԻՆԵՐԻՆ/4/ՎԵՐՋԻՆ ՈՂՋՈՅՆՆԵՐ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "11ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԿՈՂՈՍԱՑԻՆԵՐԻՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/11ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԿՈՂՈՍԱՑԻՆԵՐԻՆ/1/ՇՆՈՐՀԱԿԱԼՈՒԹԵԱՆ ԱՂՕԹՔ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/11ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԿՈՂՈՍԱՑԻՆԵՐԻՆ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/11ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԿՈՂՈՍԱՑԻՆԵՐԻՆ/1/ՊՕՂՈՍԻ ՍՏԱՆՁՆԱԾ ԱՌԱՔԵԼՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/11ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԿՈՂՈՍԱՑԻՆԵՐԻՆ/1/ՕՐՀՆԵՐԳՈՒԹԻՒՆ ՔՐԻՍՏՈՍԻՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/11ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԿՈՂՈՍԱՑԻՆԵՐԻՆ/2/ԿԵԱՆՔ ԵՒ ՄԱՀ ՔՐԻՍՏՈՍՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/11ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԿՈՂՈՍԱՑԻՆԵՐԻՆ/2/ԿԵԱՆՔԻ ԼԻՈՒԹԻՒՆԸ ՔՐԻՍՏՈՍՈՎ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/11ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԿՈՂՈՍԱՑԻՆԵՐԻՆ/3/ԸՆՏԱՆԵԿԱՆ ԲԱՐՈՅԱԿԱՆԻ ՄԱՍՆԱՒՈՐ ՊԱՏՈՒԻՐԱՆՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/11ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԿՈՂՈՍԱՑԻՆԵՐԻՆ/3/ՀԻՆ ԵՒ ՆՈՐ ԿԵԱՆՔ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/11ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԿՈՂՈՍԱՑԻՆԵՐԻՆ/4/ՅՈՐԴՈՐ ԱՂՕԹՔԻ ԵՒ ԽՈՀԵՄՈՒԹԵԱՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/11ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ԿՈՂՈՍԱՑԻՆԵՐԻՆ/4/ՎԵՐՋԻՆ ՈՂՋՈՅՆՆԵՐ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "12ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/12ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/1/ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻ ԿԵԱՆՔԸ ԵՒ ՀԱՒԱՏԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/12ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/12ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/2/ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ՎԵՐԱԴԱՌՆԱԼՈՒ ՑԱՆԿՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/12ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/2/ՊՕՂՈՍԻ ԱՌԱՔԵԼՈՒԹԻՒՆԸ ԹԵՍԱՂՈՆԻԿԷՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/12ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/3/ՏԻՄՈԹԷՈՍԻ ԱՌԱՔՈՒՄԸ ԹԵՍԱՂՈՆԻԿԷ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/12ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/4/ԱՍՏԾՈՒՆ ՀԱՃԵԼԻ ԿԵԱՆՔ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/12ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/4/ՄԵՌԵԼՆԵՐԻ ՅԱՐՈՒԹԻՒՆԸ ԵՒ ՏԻՐՈՋ ԳԱԼՈՒՍՏԸ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/12ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/5/ԱՐԹՈՒՆ ԵՒ ՊԱՏՐԱՍՏ ՏԻՐՈՋ ԳԱԼՍՏԵԱՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/12ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/5/ՎԵՐՋԻՆ ՅՈՐԴՈՐՆԵՐ ԵՒ ԲԱՐԵՒՆԵՐ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/13ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/1/ԴԱՏԱՍՏԱՆ ՔՐԻՍՏՈՍԻ ԳԱԼՍՏԵԱՆ ԺԱՄԱՆԱԿ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/13ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/13ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/2/ԸՆՏՐԵԱԼՆԵՐ՝ ՓՐԿՈՒԹԵԱՆ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/13ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/2/ՉԱՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/13ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/3/ԱՂՕԹԵՑԷ՛Ք ՄԵԶ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/13ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/3/ԳՈՐԾԵԼՈՒ ԱՆՀՐԱԺԵՇՏՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/13ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ԹԵՍԱՂՈՆԻԿԵՑԻՆԵՐԻՆ/3/ՎԵՐՋԻՆ ՕՐՀՆՈՒԹԻՒՆ ԵՒ ՈՂՋՈՅՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/1/ԵՐԱԽՏԱԳԻՏՈՒԹԻՒՆ ԱՍՏԾՈՒ ԲԱՐՈՒԹԵԱՆ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/1/ԶԳՈՒՇԱՑՈՒՄ ՍՈՒՏ ՎԱՐԴԱՊԵՏՈՒԹԻՒՆՆԵՐԻՑ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/2/ԱՂՕԹԵԼ ԲՈԼՈՐ ՄԱՐԴԿԱՆՑ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/3/ԵԿԵՂԵՑԱԿԱՆ ԱՌԱՋՆՈՐԴԻ ԱՐԺԱՆԻՔՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/3/ԵԿԵՂԵՑԻՆ ԵՒ ԱՍՏՈՒԱԾԱՊԱՇՏՈՒԹԵԱՆ ՄԵԾ ԽՈՐՀՈՒՐԴԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/3/ՍԱՐԿԱՒԱԳԻ ԱՐԺԱՆԻՔՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/4/ՅԻՍՈՒՍ ՔՐԻՍՏՈՍԻ ԼԱՒ ԾԱՌԱՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/4/ՍՈՒՏ ՎԱՐԴԱՊԵՏՈՒԹԻՒՆՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/5/ԵՐԷՑՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/5/ՊԱՏԱՍԽԱՆԱՏՈՒՈՒԹԻՒՆ ՀԱՒԱՏԱՑԵԱԼՆԵՐԻ ՀԱՆԴԷՊ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/6/ԱՆՁՆԱԿԱՆ ՅԱՆՁՆԱՐԱՐՈՒԹԻՒՆՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/6/ԾԱՌԱՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/6/ՅՈՐԴՈՐ ՀԱՐՈՒՍՏՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/14ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԱՌԱՋԻՆ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/6/ՍՈՒՏ ՎԱՐԴԱՊԵՏՆԵՐ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/15ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/1/ԳՈՀՈՒԹԻՒՆ ԵՒ ՔԱՋԱԼԵՐԱՆՔ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/15ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/2/ՓՈՐՁՈՒԱԾ ՄՇԱԿԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/15ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/2/ՔՐԻՍՏՈՍԻ ՀԱՒԱՏԱՐԻՄ ԶԻՆՈՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/15ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/3/ՅՈՐԴՈՐՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/15ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/3/ՎԵՐՋԻՆ ՕՐԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/15ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/4/ԲԱՐԻ ՊԱՏԵՐԱԶՄԻ ՎԱԽՃԱՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/15ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/4/ՈՂՋԱՄԻՏ ՎԱՐԴԱՊԵՏՈՒԹԵԱՆ ՎԿԱՅՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/15ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/4/ՎԵՐՋԻՆ ՅԱՆՁՆԱՐԱՐՈՒԹԻՒՆՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/15ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/4/ՎԵՐՋԻՆ ՈՂՋՈՅՆՆԵՐ"
                ]
              },
              "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/15ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ ՏԻՄՈԹԷՈՍԻՆ/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ"
            ]
          },
          {
            "type": "category",
            "label": "ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՏԻՏՈՍԻՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/16ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՏԻՏՈՍԻՆ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/16ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՏԻՏՈՍԻՆ/1/ՏԻՏՈՍԻ ԱՌԱՔԵԼՈՒԹԻՒՆԸ ԿՐԵՏԷՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/16ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՏԻՏՈՍԻՆ/2/ՈՂՋԱՄԻՏ ՎԱՐԴԱՊԵՏՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/16ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՏԻՏՈՍԻՆ/2/ՓՐԿՉԱԿԱՆ ՇՆՈՐՀԻ ՅԱՅՏՆՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/16ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՏԻՏՈՍԻՆ/3/ՎԵՐՋԻՆ ՅՈՐԴՈՐՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/16ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՏԻՏՈՍԻՆ/3/ՔՐԻՍՏՈՆԷԱԿԱՆ ՎԱՐՔ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՄՈՆԻՆ ԵՒ ԱՐՔԻՊՊՈՍ ՍԱՐԿԱՒԱԳԻՆ ԵՒ ԱՊՓԻԱՅԻՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/17ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՄՈՆԻՆ ԵՒ ԱՐՔԻՊՊՈՍ ՍԱՐԿԱՒԱԳԻՆ ԵՒ ԱՊՓԻԱՅԻՆ/1/ԳՈՀՈՒԹԻՒՆ ԵՒ ԱՂՕԹՔ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/17ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՄՈՆԻՆ ԵՒ ԱՐՔԻՊՊՈՍ ՍԱՐԿԱՒԱԳԻՆ ԵՒ ԱՊՓԻԱՅԻՆ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/17ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՄՈՆԻՆ ԵՒ ԱՐՔԻՊՊՈՍ ՍԱՐԿԱՒԱԳԻՆ ԵՒ ԱՊՓԻԱՅԻՆ/1/ՊՕՂՈՍԻ ԽՆԴՐԱՆՔԸ Ի ՆՊԱՍՏ ՕՆԵՍԻՄՈՍԻ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/17ՊՕՂՈՍ ԱՌԱՔԵԱԼԻ ԹՈՒՂԹԸ ՓԻԼԻՄՈՆԻՆ ԵՒ ԱՐՔԻՊՊՈՍ ՍԱՐԿԱՒԱԳԻՆ ԵՒ ԱՊՓԻԱՅԻՆ/1/ՎԵՐՋԻՆ ՈՂՋՈՅՆՆԵՐ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/1/ԱՍՏԾՈՒ ԽՕՍՔԸ ԻՐ ՈՐԴՈՒ ՄԻՋՈՑՈՎ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/1/ՈՐԴԻՆ ՀՐԵՇՏԱԿՆԵՐԻՑ ՄԵԾ Է"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/2/ՄԵԾ ՓՐԿՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/2/ՓՐԿՈՒԹԻՒՆ ՔՐԻՍՏՈՍՈՎ ԵՒ ՈՉ ԹԷ ՀՐԵՇՏԱԿՆԵՐՈՎ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/3/ԱՍՏԾՈՒ ԺՈՂՈՎՐԴԻՆ ՎԵՐԱՊԱՀՈՒԱԾ ՀԱՆԳԻՍՏԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/3/ՔՐԻՍՏՈՍ՝ ԳԵՐԱԶԱՆՑ, ՔԱՆ ՄՈՎՍԷՍԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/4/ՔՐԻՍՏՈՍ՝ ՄԵԾ ՔԱՀԱՆԱՅԱՊԵՏ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/5/ԶԳՈՒՇԱՑՈՒՄ ՀԱՒԱՏԸ ԼՔԵԼՈՒ ՎՏԱՆԳԻՑ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/6/ԱՍՏԾՈՒ ՀԱՍՏԱՏ ԽՈՍՏՈՒՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/7/ՂԵՒՏԱԿԱՆ ՔԱՀԱՆԱՅՈՒԹԵԱՆ ԱՆԿԱՏԱՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/7/ՄԵԼՔԻՍԵԴԵԿ ՔԱՀԱՆԱՅԱՊԵՏԸ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/8/ՅԻՍՈՒՍ՝ ՄԵՐ ՄԵԾ ՔԱՀԱՆԱՅԱՊԵՏԸ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/9/ԵՐԿՐԱՅԻՆ ԵՒ ԵՐԿՆԱՅԻՆ ՊԱՇՏԱՄՈՒՆՔ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/9/ՔՐԻՍՏՈՍԻ ՄՈՒՏՔԸ ԵՐԿՆԱՅԻՆ ՍՐԲԱՐԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/10/ՄՕՏԵՆԱՆՔ ԱՍՏԾՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/11/ՆԱԽՆԻՆԵՐԻ ՕՐԻՆԱԿԵԼԻ ՀԱՒԱՏԸ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/12/ԱՍՏՈՒԱԾ՝ ՄԵՐ ՀԱՅՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/12/ՊԱՏԻԺ ԱՆՀԱՒԱՏԱՐՄՈՒԹԵԱՆ ՀԱՄԱՐ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/13/ԻՆՉՊԷՍ ՀԱՃԵԼԻ ԼԻՆԵԼ ԱՍՏԾՈՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/13/ՀԱՒԱՏԱՐՄՈՒԹԵԱՆ ՄԱՍԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/18ԹՈՒՂԹ ԵԲՐԱՅԵՑԻՆԵՐԻՆ/13/ՄԱՂԹԱՆՔՆԵՐ ԵՒ ՎԵՐՋԻՆ ՈՂՋՈՅՆՆԵՐ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՍՈՒՐԲ ՅԱԿՈԲՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/19ՍՈՒՐԲ ՅԱԿՈԲՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/1/ԱՂՔԱՏՈՒԹԻՒՆ ԵՒ ՀԱՐՍՏՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/19ՍՈՒՐԲ ՅԱԿՈԲՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/1/ԱՍՏԾՈՒ ԽՕՍՔԸ ԼՍՈՂՆԵՐ ԵՒ ԿԱՏԱՐՈՂՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/19ՍՈՒՐԲ ՅԱԿՈԲՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/1/ՀԱՒԱՏ ԵՒ ԻՄԱՍՏՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/19ՍՈՒՐԲ ՅԱԿՈԲՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/19ՍՈՒՐԲ ՅԱԿՈԲՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/1/ՓՈՐՁ ԵՒ ՓՈՐՁՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/19ՍՈՒՐԲ ՅԱԿՈԲՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/2/ԱՆԱՉԱՌ ՎԵՐԱԲԵՐՄՈՒՆՔ ԲՈԼՈՐԻ ՀԱՆԴԷՊ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/19ՍՈՒՐԲ ՅԱԿՈԲՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/2/ՀԱՒԱՏ ԵՒ ԳՈՐԾ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/19ՍՈՒՐԲ ՅԱԿՈԲՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/3/ԵՐԿՐԱՅԻՆ ԵՒ ԵՐԿՆԱՅԻՆ ԻՄԱՍՏՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/19ՍՈՒՐԲ ՅԱԿՈԲՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/3/ԸՆԴԴԷՄ ԱՆՍԱՆՁ ԼԵԶՈՒԻ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/19ՍՈՒՐԲ ՅԱԿՈԲՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/4/ԲԱՐԵԿԱՄՈՒԹԻՒՆ ԱՇԽԱՐՀԻ ՀԵՏ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/19ՍՈՒՐԲ ՅԱԿՈԲՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/4/ԶԳՈՒՇԱՑՈՒՄ ՊԱՐԾԵՆԱԼՈՒՑ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/19ՍՈՒՐԲ ՅԱԿՈԲՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/5/ԱԶԴԱՐԱՐՈՒԹԻՒՆ ՀԱՐՈՒՍՏՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/19ՍՈՒՐԲ ՅԱԿՈԲՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/5/ՀԱՄԲԵՐՈՒԹԻՒՆ ԵՒ ԱՂՕԹՔ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/1/ԳՈՀՈՒԹԻՒՆ՝ ՓՐԿՈՒԹԵԱՆ ՅՈՅՍԻ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/1/ԿՈՉ՝ ՍՐԲՈՒԹԵԱՄԲ ԱՊՐԵԼՈՒ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/2/ԱՊՐԵԼ ՈՐՊԷՍ ԱՍՏԾՈՒ ԾԱՌԱՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/2/ԿԵՆԴԱՆԻ ՎԷՄԸ ԵՒ ՍՈՒՐԲ ԱԶԳԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/2/ՔՐԻՍՏՈՆԵԱՆԵՐԻ ՊԱՐՏԱԿԱՆՈՒԹԻՒՆԸ ԻՇԽԱՆՈՒԹԻՒՆՆԵՐԻ ՀԱՆԴԷՊ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/2/ՔՐԻՍՏՈՍԻ ՉԱՐՉԱՐԱՆՔՆԵՐԻ ՕՐԻՆԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/3/ԿԱՆԱՅՔ ԵՒ ԱՄՈՒՍԻՆՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/3/ՉԱՐՉԱՐԱՆՔ ԱՐԴԱՐՈՒԹԵԱՆ ՀԱՄԱՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/3/ՔՐԻՍՏՈՍԻ ՅԱՐՈՒԹԵԱՆ ՏԻԵԶԵՐԱԿԱՆ ՅԱՂԹԱՆԱԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/4/ԱՍՏԾՈՒ ՇՆՈՐՀՆԵՐԻ ԲԱՐԻ ՏՆՏԵՍՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/4/ՉԱՐՉԱՐՈՒԵԼ ԻԲՐԵՒ ՔՐԻՍՏՈՆԵԱՅ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/4/ՓՐԿՈՒԱԾ ԿԵԱՆՔԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/5/ՅՈՐԴՈՐ ԵՐԷՑՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/5/ՅՈՐԴՈՐ ԵՐԻՏԱՍԱՐԴՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/20ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/5/ՎԵՐՋԻՆ ՅԱՆՁՆԱՐԱՐՈՒԹԻՒՆ ԵՒ ՀՐԱԺԵՇՏ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/21ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ/1/ԱՍՏԾՈՒ ԿՈՉԸ ԵՒ ԸՆՏՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/21ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/21ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ/1/ՔՐԻՍՏՈՍԻ ՓԱՌՔԻ ԱԿԱՆԱՏԵՍՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/21ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ/2/ԸՆԴԴԷՄ ՍՈՒՏ ՈՒՍՈՒՑԻՉՆԵՐԻ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/21ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ/3/ՅՈՐԴՈՐ ԵՒ ՓԱՌԱԲԱՆՈՒԹԻՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/21ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ/3/ՆՈՐ ԵՐԿԻՆՔ, ՆՈՐ ԵՐԿԻՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/21ՊԵՏՐՈՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ/3/ՏԻՐՈՋ ԵՐԿՐՈՐԴ ԳԱԼՍՏԵԱՆ ԽՈՍՏՈՒՄԸ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/22ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/1/ԱՍՏՈՒԱԾ ԼՈՅՍ Է. ՔԱՅԼԵՆՔ ԼՈՅՍԻ ՄԷՋ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/22ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/1/ՆԱԽԱԲԱՆ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/22ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/2/ՆԵՌԸ՝ ՀԱԿԱՔՐԻՍՏՈՍԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/22ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/2/ՆՈՐ ՊԱՏՈՒԻՐԱՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/22ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/2/ՉՍԻՐԵԼ ԱՇԽԱՐՀԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/22ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/2/ՔՐԻՍՏՈՍ ՄԵՐ ԲԱՐԵԽՕՍՆ Է"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/22ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/3/ԱՍՏԾՈՒ ՈՐԴԻՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/22ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/3/ՍԻՐԵԼ ՄԻՄԵԱՆՑ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/22ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/4/ԱՍՏՈՒԱԾ ՍԷՐ Է",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/22ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/4/ՃՇՄԱՐԻՏ ԵՒ ՍՈՒՏ ՀՈԳԻՆԵՐ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/22ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/5/ՄԵՐ ՅԱՂԹԱՆԱԿԸ ԱՇԽԱՐՀԻ ՀԱՆԴԷՊ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/22ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/5/ՅԱՒԻՏԵՆԱԿԱՆ ԿԵԱՆՔ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/22ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԱՌԱՋԻՆ ԹՈՒՂԹԸ/5/ՎԿԱՅՈՒԹԻՒՆ ՔՐԻՍՏՈՍԻ ՄԱՍԻՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "23ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/23ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ/1/ՃՇՄԱՐՏՈՒԹԻՒՆ ԵՒ ՍԷՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/23ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/23ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐԿՐՈՐԴ ԹՈՒՂԹԸ/1/ՎԵՐՋԱԲԱՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐՐՈՐԴ ԹՈՒՂԹԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/24ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐՐՈՐԴ ԹՈՒՂԹԸ/1/ԳԱՅԻՈՍԻ ՀԱՒԱՏԱՐՄՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/24ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐՐՈՐԴ ԹՈՒՂԹԸ/1/ԴԻՈՏՐԵՓԷՍ ԵՒ ԴԵՄԵՏՐԻՈՍ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/24ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐՐՈՐԴ ԹՈՒՂԹԸ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/24ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԵՐՐՈՐԴ ԹՈՒՂԹԸ/1/ՎԵՐՋԱԲԱՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՅՈՒԴԱ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/25ՅՈՒԴԱ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/1/ՈՒՂԵՐՁ ԵՒ ՈՂՋՈՅՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/25ՅՈՒԴԱ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/1/ՍՈՒՏ ՈՒՍՈՒՑԻՉՆԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/25ՅՈՒԴԱ ԱՌԱՔԵԱԼԻ ԸՆԴՀԱՆՐԱԿԱՆ ԹՈՒՂԹԸ/1/ՓԱՌԱԲԱՆՈՒԹԻՒՆ"
                ]
              }
            ]
          },
          {
            "type": "category",
            "label": "ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ",
            "items": [
              {
                "type": "category",
                "label": "1",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/1/ՆԱԽԱԲԱՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/1/ՈՂՋՈՅՆ ԱՍԻԱՅԻ ԵՕԹԸ ԵԿԵՂԵՑԻՆԵՐԻՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/1/ՔՐԻՍՏՈՍԻ ԳԱԼՍՏԵԱՆ ՏԵՍԻԼՔԸ"
                ]
              },
              {
                "type": "category",
                "label": "2",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/2/ՊԱՏԳԱՄ ԵՓԵՍՈՍԻ ԵԿԵՂԵՑՈՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/2/ՊԱՏԳԱՄ ԶՄԻՒՌՆԻԱՅԻ ԵԿԵՂԵՑՈՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/2/ՊԱՏԳԱՄ ԹԻՒԱՏԻՐԻ ԵԿԵՂԵՑՈՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/2/ՊԱՏԳԱՄ ՊԵՐԳԱՄՈՆԻ ԵԿԵՂԵՑՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "3",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/3/ՊԱՏԳԱՄ ԼԱՒՈԴԻԿԷԻ ԵԿԵՂԵՑՈՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/3/ՊԱՏԳԱՄ ՍԱՐԴԻԿԷԻ ԵԿԵՂԵՑՈՒՆ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/3/ՊԱՏԳԱՄ ՓԻՂԱԴԵՂՓԻԱՅԻ ԵԿԵՂԵՑՈՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "4",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/4/ՊԱՇՏԱՄՈՒՆՔ ԵՐԿՆՔՈՒՄ"
                ]
              },
              {
                "type": "category",
                "label": "5",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/5/ԿՆՔՈՒԱԾ ԳԻՐՔԸ ԵՒ ԳԱՌԸ"
                ]
              },
              {
                "type": "category",
                "label": "6",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/6/ԵՕԹԸ ԿՆԻՔՆԵՐԻ ԽՈՐՀՈՒՐԴԸ"
                ]
              },
              {
                "type": "category",
                "label": "7",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/7/ԵԿԵՂԵՑԻՆ ՈՐՊԷՍ ԱՍՏԾՈՒ ԺՈՂՈՎՈՒՐԴ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/7/ԵԿԵՂԵՑԻՆ ՈՐՊԷՍ ԸՆՏՐԵԱԼՆԵՐԻ ԲԱԶՄՈՒԹԻՒՆ"
                ]
              },
              {
                "type": "category",
                "label": "8",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/8/ԱՌԱՋԻՆ ՉՈՐՍ ՓՈՂԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/8/ԵՕԹԸ ՀՐԵՇՏԱԿՆԵՐ՝ ԵՕԹԸ ՓՈՂԵՐՈՎ"
                ]
              },
              {
                "type": "category",
                "label": "9",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/9/ՀԻՆԳԵՐՈՐԴ ՓՈՂԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/9/ՎԵՑԵՐՈՐԴ ՓՈՂԸ"
                ]
              },
              {
                "type": "category",
                "label": "10",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/10/ՀՐԵՇՏԱԿԸ ԵՒ ԳՐՔՈՅԿԸ"
                ]
              },
              {
                "type": "category",
                "label": "11",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/11/ԵՐԿՈՒ ՎԿԱՆԵՐԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/11/ԵՕԹՆԵՐՈՐԴ ՓՈՂԸ"
                ]
              },
              {
                "type": "category",
                "label": "12",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/12/ԿԻՆԸ ԵՒ ՎԻՇԱՊԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/12/ՄԻՔԱՅԷԼ ՀՐԵՇՏԱԿԱՊԵՏԻ ՅԱՂԹԱՆԱԿԸ ՎԻՇԱՊԻ ԴԷՄ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/12/ՎԻՇԱՊԸ ԵՒ ԿԻՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "13",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/13/ԵՐԿՈՒ ԳԱԶԱՆՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "14",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/14/ԱԶԳԵՐԻ ՀՈՒՆՁԸ ԵՒ ԱՅԳԵԿՈՒԹԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/14/ԳԱՌԸ ԵՒ ԻՐ ԺՈՂՈՎՈՒՐԴԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/14/ԵՐԵՔ ՀՐԵՇՏԱԿՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "15",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/15/ՎԵՐՋԻՆ ՊԱՏՈՒՀԱՍՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "16",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/16/ԱՍՏԾՈՒ ՑԱՍՄԱՆ ԵՕԹԸ ՍԿԱՒԱՌԱԿՆԵՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "17",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/17/ԳԱԶԱՆԻ ԵՒ ՊՈՌՆԿԻ ԻՄԱՍՏԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/17/ԿԱՐՄԻՐ ԳԱԶԱՆԻ ՎՐԱՅ ՆՍՏԱԾ ԿԻՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "18",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/18/ԲԱԲԵԼՈՆԻ ԱՆԿՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/18/ՀՐԵՇՏԱԿԻ ԽՈՍՏՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/18/ՆԱՒԱՎԱՐՆԵՐԻ ՈՂԲԸ"
                ]
              },
              {
                "type": "category",
                "label": "19",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/19/ԳԱՌԱՆ ՀԱՐՍԱՆԻՔԻ ԸՆԹՐԻՔԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/19/ՅԱՂԹԱԿԱՆ ԵՐԳԵՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/19/ՍՊԻՏԱԿ ՁԻԱՒՈՐԸ"
                ]
              },
              {
                "type": "category",
                "label": "20",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/20/ՀԱԶԱՐԱՄԵԱՅ ԹԱԳԱՒՈՐՈՒԹԻՒՆԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/20/ՍԱՏԱՆԱՅԻ ՊԱՐՏՈՒԹԻՒՆԸ"
                ]
              },
              {
                "type": "category",
                "label": "21",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/21/ԽՈՍՏՈՒՄԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/21/ՆՈՐ ԵՐԿԻՆՔ, ՆՈՐ ԵՐԿԻՐ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/21/ՆՈՐ՝ ԵՐԿՆԱՅԻՆ ԵՐՈՒՍԱՂԷՄԸ"
                ]
              },
              {
                "type": "category",
                "label": "22",
                "items": [
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/22/ԿԵՆԴԱՆԻ ՋՐԻ ԳԵՏԸ ԵՒ ԿԵՆԱՑ ԾԱՌԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/22/ՅԻՍՈՒՍԻ ԳԱԼՈՒՍՏԸ",
                  "Աստվածաշունչ/ՆՈՐ ԿՏԱԿԱՐԱՆ/26ՍՈՒՐԲ ՅՈՎՀԱՆՆԷՍ ԱՌԱՔԵԱԼԻ ԵՒ ԱՍՏՈՒԱԾԱԲԱՆ ԱՒԵՏԱՐԱՆՉԻ ՅԱՅՏՆՈՒԹԻՒՆԸ/22/ՎԵՐՋԱԲԱՆ"
                ]
              }
            ]
          }
          
        ]
      }
    ]
    
  }
  ]
};
